Repository: Anonymous-TM/dtc-php8-debian12
Catalog: shared/vars/*.po
Languages: sr_rs, sv_se

source: Your VPS was first registered on the:
sr_rs: Prva registracija vašeg VPS-a:
sv_se: Din VPS registrerades den:

source: Your VPS will expire on the:
sr_rs: Vaš VPS ističe:
sv_se: Din VPS kommer att löpa ut den:

source: Your account has been credited!
sr_rs: Vaš nalog je upravo kreditiran!
sv_se: Ditt konto har krediterats!

source: Your account password
sv_se: Ditt kontos lösenord

source: Your administrator password has been changed!
sv_se: Ditt administrator lösenord har blivit ändrat!

source: Your area disk usage:
sr_rs: Zauzeće diska na vašem nalogu:
sv_se: Din areas diskanvändning:

source: Your child accounts:
sr_rs: Vaši dodatni nalozi:
sv_se: Dina underkonton:

source: Your current account is
sr_rs: Vaš trenutni nalog je
sv_se: Ditt nuvarande konto är

source: Your databases
sr_rs: Vaše baze
sv_se: Dina databaser

source: Your dedicated server has expired on the:
sr_rs: Vaš dedicated server je istekao:
sv_se: Din dedikerade server har löpt ut den:

source: Your dedicated server was first registered on the:
sr_rs: Prva registracija vašeg dedicated servera:
sv_se: Din dedikerade server registrerades först den:

source: Your dedicated server will expire on the:
sr_rs: Vaš dedicated server će isteći:
sv_se: Den dedikerade server löper ut den:

source: Your default new account directory:
sr_rs: Vaš podrazumevani direktorijum novog naloga:
sv_se: Din mapp för standard nytt konto:

source: Your domain name has been registred elsewhere (i.e. not on this site). To order its transfer, please click
sr_rs: Vaš domen je već registrovan negde (ne na ovom sajtu). Da bi platili transfer domena, molimo kliknite
sv_se: Ditt domännamn har registrerats på annan plats (dvs inte på detta sajt). För att beställa dess flytt, var god klicka

source: Your domain name is now ready:
sr_rs: Vaš domen je sada spreman:
sv_se: Ditt domännamn är nu klart:

source: Your domain name whois data:
sr_rs: WHOIS podaci vašeg domena:
sv_se: whois data för ditt domännamn:

source: Your domain name will be soon validated:
sr_rs: Vaš domen će uskoro biti proveren:
sv_se: Ditt domännamn kommer snart att valideras:

source: Your domains
sr_rs: Vaši domeni
sv_se: Dina domäner

source: Your hosting account:
sr_rs: Vaš hosting nalog:
sv_se: Ditt hosting konto:

source: Your last command expire on the:
sr_rs: Vaša zadnja komanda ističe na:
sv_se: Ditt senaste kommando löper ut den:

source: Your list of imported mail
sr_rs: Vaša lista uvezenih mailova
sv_se: Din lista över importerad e-post

source: Your past account was:
sr_rs: Vaš prošli nalog je bio:
sv_se: Ditt senaste konto var:

source: Your path is restricted to
sr_rs: Vaša putanja je ograničena na
sv_se: Din sökväg är begränsad till

source: Your registration has been recorded in our database.
sr_rs: Vaša registracija je zabeležena u bazi!
sv_se: Din registrering har blivit registrerad i vår databas.

source: Your username will be prepended to the database name.
sv_se: Ditt användarnamn kommer att läggas till i början av databasens namn.

source: Your username will be prepended to the database username.
sv_se: Ditt användarnamn kommer att läggas till i början av databasens användarnamn.

source: Your users
sr_rs: Vaši korisnici
sv_se: Dina användare

source: Yugoslavia
sr_rs: Srbija i Crna Gora
sv_se: Jugoslavien

source: Zipcode:
sr_rs: Poštanski broj:
sv_se: Postnummer:

source: Zipcode:
sr_rs: Poštanski broj:
sv_se: Postnummer:

source: Zone file will be regenerated at next cron job.
sr_rs: Zona će biti regenerisana sa sledećim cron-job-om.
sv_se: Zonfil kommer att skapas på nytt vid nästa cron jobb.

source: boot on your own .iso image
sv_se: boota på din egen .iso image

source: client
sv_se: kund

source: couldn't connect to host
sr_rs: nemoguće je konektovati se na host
sv_se: kunde inte ansluta till värd

source: dom0 IP addresses
sr_rs: dom0 IP adresa
sv_se: dom0 IP-adresser

source: eNETS rate:
sr_rs: eNETS procenat:
sv_se: eNETS nivå:

source: either your login and password pair is not valid, either your session expired (timed out).
sv_se: antingen är ditt login eller dina lösenord inte giltiga, eller så är har din session tagit slut

source: fetching admin:
sr_rs: kontaktirajte administratora:
sv_se: hämtar admin:

source: files
sr_rs: fajlovi
sv_se: filer

source: get-N function only for subscribers:
sr_rs: N funkcija za pretplatnike:
sv_se: get-N funktion enbart för prenumeranter:

source: here
sr_rs: ovde
sv_se: här

source: if applicable
sr_rs: ako je primenjivo
sv_se: om tillämplig

source: is NOT available for registration. The registration server returned:
sr_rs: NIJE dostupno za registraciju. Server za registraciju je vratio sledeće:
sv_se: är INTE tillgängligt för registrering. Registreringsservern returnerade:

source: is not same as the one I have in the database
sr_rs: nije isto kao postojeće u bazi
sv_se: är inte samma som den jag har i databasen

source: last_tick_id or tik_id is not a number: hacking attempt!
sv_se: last_tick_id eller tik_id är inte ett nummer: hacking försök!

source: marked fields are required
sr_rs: označena polja su obavezna
sv_se: markerade fält är obligatoriska

source: network install with debootstrap
sv_se: Nätverksinstallation med debootstrap

source: network install with yum
sv_se: nätverksinstallation med yum

source: network setup with install kernel
sv_se: Näverks setup med kernel installation

source: new FTP account
sr_rs: novi FTP nalog
sv_se: nytt FTP-konto

source: new SSH account
sr_rs: novi SSH nalog
sv_se: nytt SSH-konto

source: new fetchmail address
sv_se: ny fetchmail adress

source: new mailbox
sr_rs: novi mailbox
sv_se: ny brevlåda

source: new mailing list
sr_rs: nova mailing lista
sv_se: ny mailinglista

source: no
sv_se: nej

source: no list selected
sv_se: Ingen lista vald

source: operating system image
sv_se: operativsystem image

source: optional
sr_rs: opciono
sv_se: valfritt

source: selling conditions
sr_rs: uslovi za prodaju
sv_se: försäljningsvillkoren

source: to refresh the menu or add another domain name.
sr_rs: da bi osvežili meni ili dodajte drugi domen.
sv_se: för att uppdatera menyn eller lägga till ett annat domännamn.

source: when resubscribing all users.
sv_se: vid återprenumeration av alla användare.

source: year
sr_rs: godina
sv_se: år

source: years
sr_rs: godine
sv_se: år

source: yes
sv_se: ja

source: maybe there are no logs yet?
sr_rs: moguće je da trenutno nema logova?

source: +1.XXXXXXXXXX format
sr_rs: +381xxxxxxxx-Format

source: Address email
sr_rs: E-mail adresa:

source: Admin
sr_rs: Administrator

source: Admin editor
sr_rs: Izmena Administratora

source: Admin login:
sr_rs: Korisničko ime admina:

source: Bytes
sr_rs: Bajta

source: Cannot fetch user line
sr_rs: Ne može se doći do korisničkih linija

source: Check
sr_rs: Proveri

source: Could not get VPS install log. Error:
sr_rs: VPS log instalacije nije moguće otvoriti. Greška:

source: Dedicated server IP addresses
sr_rs: IP adrese dedicated servera

source: Description:
sr_rs: Beschreibung:

source: Domain name registry API configuraiton
sr_rs: API konfiguracija registrara

source: FTP login:
sr_rs: FTP korisnik:

source: GBytes
sr_rs: Gigabajta

source: Go to client panel
sr_rs: Klijentski panel

source: Go to email panel
sr_rs: E-mail panel

source: IP Resolved
sr_rs: IP prihvaćen

source: IPs addrs
sr_rs: IP adrese

source: Installation
sr_rs: Instalacija

source: Last warning:
sr_rs: Zadnje upozorenje:

source: Login
sr_rs: K. ime

source: Login info
sr_rs: Opis K. imena

source: Login:
sr_rs: Logovanje:

source: MBytes
sr_rs: MBita

source: Mail gen files
sr_rs: Mail gen fajlovi

source: Mailbox type
sr_rs: Mailbox tip

source: Maxmind login:
sr_rs: Maxmind k.ime:

source: NAS config
sr_rs: Konfiguracija NAS-a

source: Ok
sr_rs: U redu

source: Operating system type not supported
sr_rs: Operativni sistem nije podržan

source: PHP safe_mode
sr_rs: PHP siguran_mod

source: Payment system
sr_rs: Sistem za plaćanje

source: Please select the 3 contact handles you want to use for registering that domain name.
sr_rs: Molimo izaberite 3 kontakta koje želite da koristite za registraciju domena.

source: Please tell us if the following is not correct:
sr_rs: Molimo obavesite nas ako ovo nije tačno:

source: Port number:
sr_rs: Port Nr.:

source: Quantity
sr_rs: Količina

source: Recurring payment
sr_rs: Ponovljena uplata

source: SSH gen pass
sr_rs: SSH-Passwörter erzeugen

source: Saint Helena
sr_rs: St. Helena

source: Server address :
sr_rs: Adresa servera :

source: Short name:
sr_rs: Kratko ime:

source: Shutdown warning:
sr_rs: Shutdown upozorenje:

source: Use CNAME instead of A record for subdomains:
sr_rs: Koristi CNAME umesto A rekorda za poddomene:

source: Use the LIVE server (and not the test one) :
sr_rs: Korišćenje LIVE servera (ne servera za testiranje) :

source: User or password is incorrect!
sr_rs: K.ime ili lozinka je pogrešno!

source: VAT Number:
sr_rs: PIB broj:

source: View details
sr_rs: Pregledaj detalje

source: Warnings after expiration:
sr_rs: Upozorenja posle isticanja:

source: Warnings before expiration:
sr_rs: Upozorenja pre isticanja:

source: What
sr_rs: Šta

source: Who will be contacted for domain renewall (billing contact)?
sr_rs: Wer ist für die Domain-Erneuerung zuständig (Rechnungskontakt)?

source: Who will own the domain name and will be the registrant (domain owner)?
sr_rs: Ko će posedovati domen i ko će biti registrant (vlasnik domena)?

source: Your SRS username:
sr_rs: SRS korisničko ime:

source: Your domain
sr_rs: Vaš domen

source: Your domain:
sr_rs: Vaš domen:

source: Your key to access the LIVE server:
sr_rs: Vaš ključ za pristup LIVE serveru:

source: Your key to access the test server:
sr_rs: Vaš ključ za pristup serveru:

source: aliasing
sr_rs: alias

source: eNETS test merchant ID:
sr_rs: eNETS test ID:

source: file
sr_rs: fajl

source: kBytes
sr_rs: kBajta
