Repository: Anonymous-TM/dtc-php8-debian12
Catalog: shared/vars/*.po
Languages: sr_rs, sv_se

source: List of your subdomains:
sr_rs: Lista vaših poddomena:
sv_se: Lista över dina subdomäner:

source: List owner
sr_rs: Lista vlasnika
sv_se: Ägare för lista

source: List owner:
sr_rs: Lista vlasnika:
sv_se: Listans ägare:

source: List the DNS server IPs allowed to do zone<br> transfers separated by &quot;|&quot; (pipe)<br> (leave blank if you don't have backup DNS server):
sr_rs: Lista IPova DNS-a dozvoljeni da čine zonu<br> transferi odvojeni od &quot;|&quot; (pipe)<br> (ostavite prazno ako nemate backup DNS server):
sv_se: Lista DNS serverns IP-nummer tillåtna att göra<br> zonöverföringar separerade med &quot;|&quot;<br> (lämna tomt om du inte har backup DNS server):

source: List your backup MX servers separated by &quot;|&quot; (pipe)<br> (leave blank if you don't have backup MX server):
sr_rs: Lista vaših backup MX servera odvojeni sa &quot;|&quot; (pipe)<br> (ostavite prazno ako nemate backup MX server):
sv_se: Lista dina backup MX-servrar separerade med &quot;|&quot;<br> (lämna tomt om du inte har backup MX server):

source: Lists max
sr_rs: Listaj max
sv_se: Listor max

source: Lithuania
sv_se: Littauen

source: Local network area ip address of the vhost using NAT:
sr_rs: Lokalna IP adresa vhost-a za NAT:
sv_se: Local network area IP-adress för vhosten som använder NAT:

source: Location
sr_rs: Lokacija
sv_se: Plats

source: Location is not a valid hostname.
sv_se: Plats är inte ett giltigt värdnamn.

source: Location of user's database:
sr_rs: Lokacija korisničke baze:
sv_se: Plats för användares databas:

source: Logged as:
sv_se: Loggad som:

source: Login successfull. Please select a menu entry on the left...
sr_rs: Uspešno ste se logovali. Molimo izaberite željenu stavku menija sa leve strane...
sv_se: Inloggning ok. Var god att välj ett menyval till vänster...

source: Login:
sr_rs: Logovanje:
sv_se: Inloggning

source: Logo path relative to
sr_rs: Putanja logoa zavisna od
sv_se: Logotyps sökväg relativ till

source: Logout
sr_rs: Odjava
sv_se: Logga ut

source: Luxembourg
sv_se: Luxenburg

source: MX and NS backup servers
sr_rs: MX i DNS backup serveri
sv_se: MX och NS backup servrar

source: Macau
sv_se: Macao

source: Macedonia
sv_se: Makedonien

source: Madagascar
sv_se: Madagaskar

source: Mail Groups:
sr_rs: Mail Grupe:
sv_se: E-post grupper:

source: Mail Queue graph
sr_rs: Mail Queue grafik
sv_se: Mailkö diagram

source: Mail Queue statistics
sr_rs: Mail Queue statistika
sv_se: Mailkö statistik

source: Mail groups of
sr_rs: Mail grupa od
sv_se: E-post grupper för

source: Mail restart
sr_rs: Mail restartovanje
sv_se: Starta om Mail

source: Mail server to import from:
sv_se: E-postserver att importera från:

source: Mail server used to send the messages.
sr_rs: Mail server za slanje poruka.
sv_se: E-postserver som används för att skicka meddelanden.

source: Mailbox configuration:
sr_rs: Mailbox konfiguracija:
sv_se: Konfiguration för brevlåda:

source: Mailbox configuration:
sr_rs: Mailbox konfiguracija:
sv_se: Brevlådekonfiguration:

source: Mailbox does not exists in database!<br>
sr_rs: Mailbox ne postoji u bazi!<br>
sv_se: Brevlåda finns inte i databasen!<br>

source: Mailbox max files quota:
sr_rs: Mailbox max br. fajlova ograničenje:
sv_se: Brevlådas max antal filer kvot:

source: Mailbox quota:
sr_rs: Mailbox ograničenje:
sv_se: Kvot för brevlåda:

source: Mailboxes
sr_rs: Mailbox-ovi
sv_se: Brevlådor

source: Mailboxes of
sr_rs: Mailbox-ovi od
sv_se: Brevlådor för

source: Mailboxes:
sr_rs: Mailbox-ovi:
sv_se: Brevlådor:

source: Mailing list for sending email to all customers
sv_se: Mailing lista för att sända ut e-post till alla kunder

source: Mailing lists
sr_rs: Mailing liste
sv_se: Mailing listor

source: Mailing lists:
sr_rs: Mailing liste:
sv_se: Mailinglistor:

source: Main ip address of the server:
sr_rs: Glavna ip adresa servera:
sv_se: Huvudsaklig IP-adress för servern:

source: Main software configuration of DTC
sv_se: Huvudinställningar för DTC mjukvara

source: Maldives
sv_se: Maldiverna

source: Manage my name servers:
sr_rs: Održavanje name servera:
sv_se: Hantera mina namnservrar:

source: Marshall Islands
sv_se: Marshallöarna

source: Mauritania
sv_se: Mauretanien

source: Max VERP recipients:
sr_rs: Max VERP primaoca:
sv_se: Max VERP mottagare:

source: Max database
sr_rs: Max. DB
sv_se: Max databaser

source: Max email
sr_rs: Max emailova
sv_se: Max e-postkonton

source: Max mail memory size:
sr_rs: Max veličina maila:
sv_se: Max e-post minnesstorlek:

source: Max memory:
sr_rs: Max. RAM:
sv_se: Max minne:

source: MaxMind says
sv_se: MaxMind säger

source: Maximum number of lists reached
sr_rs: Postignut je maksimalni broj listi
sv_se: Maximalt antal listor nått

source: Maxmem: cannot fetch (maybe boot in progress?)
sr_rs: Maxmem: greška (boot u akciji?)
sv_se: Maxmem: kan inte hämta (kanske boot pågår?)

source: Maxmind license key:
sr_rs: Maxmind licencni ključ:
sv_se: Maxmind licensnyckel:

source: Means of payment
sr_rs: Način plaćanja
sv_se: Betalningssätt

source: Memory and Swap Usage
sr_rs: Upotreba memorije i swapa
sv_se: Minne och Swap användning

source: Memory size in MBytes.
sv_se: Minnesstorlek i Mbytes.

source: Memory size in MBytes. You will need to manually change the RAM size in the /etc/xen/xenXX startup configuration file and reboot the VPS to activate the changes.
sv_se: Minnesstorlek i MBytes. Du kommer att behöva ändra RAM storleken manuellt i /etc/xen/xenXX startup configuration filen och starta om VPS:en för att aktivera ändringarna.

source: Memory:
sr_rs: Memorija:
sv_se: Minne:

source: Method getVPSState failed
sr_rs: Metoda getVPSState nije uspela
sv_se: Metoden getVPSState misslyckades

source: Mexico
sv_se: Mexiko

source: Micronesia, Federated States Of
sv_se: Mikronesien

source: Moderated:
sr_rs: Uređeno:
sv_se: modererad:

source: Moderators:
sr_rs: Urednici:
sv_se: Moderatorer:

source: Moldova, Republic Of
sv_se: Moldavien

source: Money remaining:
sr_rs: Ostatak novca:
sv_se: Återstående belopp:

source: Money spent
sv_se: Pengar spenderat

source: Mongolia
sv_se: Mongoliet

source: Monitoring
sv_se: Bevakning

source: Monthly
sr_rs: Mesečno
sv_se: Månadsvis

source: Monthly VPS usage statistics:
sr_rs: Mesečno zauzeće VPS-a:
sv_se: Månadsvis statistik över VPS-användning:

source: Monthly Xen server usage statistics:
sv_se: Månadsvis Xen server statistik för användande:

source: More than one VPS
sv_se: Mer än en VPS

source: More than one login
sr_rs: Više od jednog logovanja
sv_se: Mer än ett login

source: Morocco
sv_se: Marocco

source: Mozambique
sv_se: Mosambique

source: My Account information:
sr_rs: Informacije o nalogu:
sv_se: Min kontoinformation:

source: My VPS usage
sv_se: Mitt VPS användande

source: My VPS vs. others
sv_se: Min VPS kontra aandras

source: My account
sr_rs: Moj nalog
sv_se: Mitt konto

source: My account global statistics
sr_rs: Statistike o nalogu
sv_se: Mitt kontos globala statistik

source: My e-mail
sr_rs: Moj E-mail
sv_se: Min e-post

source: MySql database ownership not valid: I will not let you change owner of this database because it doesn't seems to be owned by you.
sr_rs: Vlasništvo MySql baze nije validno: Nije dozvoljeno menjanje vlasnika baze jer vi niste vlasnik.
sv_se: Ägande för MySQL datbas ej giltigt: Jag kommer inte tillåta dig att ändra ägare för denna databas för det tycks inte vara ägt av dig.

source: MySql database ownership not valid: I will not let you delete this database because it doesn't seem to be owned by you.
sr_rs: Vlasništvo MySql baze nije validno: Nije dozvoljeno brisanje baze jer vi niste vlasnik.
sv_se: Ägande för MySQL datbas ej giltigt: Jag kommer inte tillåta dig att radera denna databas för det tycks inte vara ägt av dig.

source: N/A
sv_se: Ej tillgänglig

source: NAMED ZONES FILES
sr_rs: FAJLOVI BIND ZONA
sv_se: NAMNGIVNA ZONFILER

source: NOT VALIDATED
sr_rs: NIJE ODOBRENO
sv_se: EJ VALIDERAD

source: Nagios host name:
sv_se: Nagios värdnamn:

source: Nagios monitoring
sv_se: Nagios övervakning

source: Name
sr_rs: Ime
sv_se: Namn

source: Name for this handle:
sr_rs: Ime upravljača:
sv_se: Namn för detta handle:

source: Name of the SPAM folder to receive the spam (the above option has to be activated).
sv_se: Namn på SPAM-mapp som skall ta emot skräpposten (ovan tillval måste vara påslaget).

source: Name of the list.
sr_rs: Ime liste.
sv_se: Namn på mailinglistan.

source: Name server hostname:
sv_se: Name-server värdnamn:

source: Name servers
sr_rs: Name serveri
sv_se: Namnservrar

source: Name servers:
sr_rs: Name serveri:
sv_se: Namnservrar:

source: Name:
sr_rs: Ime:
sv_se: Namn:

source: Name:
sr_rs: Ime:
sv_se: Namn:

source: Named conf files generated !
sr_rs: Bind konf. fajlovi su generisani!
sv_se: Angivna conf filer genererade !

source: Named file names
sr_rs: Imena fajlova bind-a
sv_se: Namngivna filnamn

source: Named main file:
sr_rs: Glavni fajl za Bind:
sv_se: Namngiven huvudfil:

source: Named main zonefiles folder:
sr_rs: Direktorijum za BIND zone fajlove:
sv_se: Namngiven main zonfiles mapp:

source: Named slave file:
sr_rs: Pomoćni fajlovi BIND-a:
sv_se: Namngivna slave filer:

source: Named zonefile:
sr_rs: Bind-Zonendatei:
sv_se: Namngiven zonfil:

source: Named zonefiles
sr_rs: Bind-Zonendateien
sv_se: Namngivna zon-filer

source: Names of your VPS should always be like 01, 02, 03 ... (including the leading zero).
sv_se: Namn för dina VPSer bör alltid vara likt 01, 02, 03 ... (inklusive nollan i början).

source: Need a database
sr_rs: Potrebna baza
sv_se: Behöver en databas

source: Netherlands
sv_se: Nederländerna

source: Netherlands Antilles
sv_se: Nedeländska Antillerna

source: Netmask
sv_se: Nätmask

source: Network
sv_se: Nätverk

source: Network Traffic Statistics
sr_rs: Statistika mrežnog protoka
sv_se: Statistik över nätverkstrafik

source: Network:
sr_rs: Mreža:
sv_se: Nätverk:

source: Neutral Zone
sr_rs: Neutralna zona
sv_se: Neutral Zon

source: New FTP account:
sr_rs: Novi FTP nalog:
sv_se: Nytt FTP-konto:

source: New SSH account:
sr_rs: Novi SSH nalog:
sv_se: Nytt SSH-konto:

source: New SSH key:
sr_rs: Novi SSH ključ:
sv_se: Ny SSH nyckel:

source: New SSH password:
sr_rs: Nova SSH lozinka:
sv_se: Nytt SSH lösenord:

source: New Zealand
sv_se: Nya Zeeland

source: New customer
sr_rs: Novi korisnik
sv_se: Ny kund

source: New fetchmail address
sv_se: Ny fetchmail adress

source: New mailbox
sr_rs: Novi mailbox
sv_se: Ny brevlåda

source: New mailing list:
sr_rs: Nova mailing lista:
sv_se: Ny mailinglista:

source: New password:
sr_rs: Nova lozinka:
sv_se: Nytt lösenord:

source: New service registered successfully!
sr_rs: Novi servis je uspešno registrovan!
sv_se: Ny tjänst registrerad!

source: New subdomain
sr_rs: Novi poddomen
sv_se: Ny subdomän

source: New virtual admin
sr_rs: Novi virtuelni administrator
sv_se: Ny virtual admin

source: Next cronjob
sr_rs: Sledeći cronjob
sv_se: Nästa cron jobb

source: Nick name
sr_rs: Pseudonim
sv_se: Smeknamn

source: No
sv_se: Nej

source: No SSL IP expired
sr_rs: Nema SSL IP istekla
sv_se: Inget SSL IP utgånget

source: No SSL token available: contact your administrator to request it.
sv_se: Inga SSL tokens tillgängliga: kontakta din administratör för att begära det.

source: No VPS expired
sr_rs: Nema VPS-a istekao
sv_se: Ingen VPS utgånget

source: No archives:
sr_rs: Nema arhiva:
sv_se: Inga arkiv:

source: No catch-all
sr_rs: Bez catch-all
sv_se: Ingen catch-all

source: No client id
sr_rs: Nema broja klijenta
sv_se: Ingen kund id

source: No completed orders found.
sr_rs: Nisu pronađene kompletirane narudžbine.
sv_se: Inga fullständiga beställningar fnua.

source: No dedicated server expired
sv_se: Inga dedikerade servrar utgångna

source: No domain waiting!
sr_rs: Nema domena na čekanju!
sv_se: Inga domäner väntar!

source: No get-N function:
sr_rs: Nema get-N funkcije:
sv_se: Ingen get-N funktion:

source: No parking
sr_rs: Bez parkiranja
sv_se: Ingen parkering

source: No past payments for this period
sv_se: Inga gjorda betalningar för denna period:

source: No pay ID!
sr_rs: Nema broja za uplatu!
sv_se: Ingen betalnings ID!

source: No pending renewals!
sr_rs: Nema obnova naloga na čekanju!
sv_se: Inga oavslutande förnyelser!

source: No pending support tickets!
sr_rs: Nema kartica za podršku na čekanju!
sv_se: Inga oavslutade supportärenden!

source: No product
sr_rs: Nema proizvoda
sv_se: Ingen produkt

source: No shared account expired.
sr_rs: Ni jedan deljeni nalog nije istekao.
sv_se: Inget delat konto utgånget.

source: No ssl product defined.
sr_rs: kein SSL-Produkt eingerichtet
sv_se: Inga ssl produkter definerade.

source: No subscribtion confirmation:
sr_rs: Nema potvrde prijave:
sv_se: Ingen prenumerationsbekräftelse:

source: No user by that name exists in the database, or you don't own this db user. Please select a new one.
sr_rs: Nijedan korisnik sa ovim imenom ne postoji u bazi, ili vi niste vlasnik korisničke baze. Molimo, izaberite drugi.
sv_se: Ingen användare med det namnet finns i databasen, eller så äger du inte denna db användare. Var god välj en annan.

source: No user waiting!
sr_rs: Nema korisnika na čekanju!
sv_se: Inga användare väntar!

source: Norfolk Island
sv_se: Norfolkön

source: Northern Mariana Islands
sv_se: Nordmarianerna

source: Norway
sv_se: Norge

source: Not a renewal product
sv_se: Inte en produkt för förnyande

source: Not found!
sr_rs: Nije pronađeno!
sv_se: Ej funnen!

source: Not registering
sr_rs: Nema registracije
sv_se: Registrerar inte

source: Note that you should always click on the above button to resubscribe all of your users before sending an email to the list
sv_se: Notera att du alltid bör klicka på knappen ovan för att återprenumerera alla dina användare innan du sänder ut ett e-postmeddelande till listan

source: Note:
sr_rs: Obratiti pažnju:
sv_se: Anteckning:

source: Notes:
sr_rs: Obratiti pažnju:
sv_se: Anteckningar:

source: Notifications
sr_rs: Obaveštenja
sv_se: Anmälningar

source: Notify new subscribtions:
sr_rs: Obavesti nove pretplatnike:
sv_se: Anmäl nya prenumerationer:

source: Notify when post and no access:
sv_se: Anmäl när e-post och ingen tillgång:

source: Notify when post and not subscribed:
sv_se: Anmäl när ny e-post och ej prenumerant:

source: Now you can go to check its configuration by clicking here:
sv_se: Nu kan du kontrollera dess konfiguration genom att klicka här:

source: Number of CPU:
sr_rs: Broj CPU-ova:
sv_se: Antal CPU:

source: Number of CPU: cannot fetch (maybe boot in progress?)
sr_rs: Broj CPU-ova: : greška (možda boot-uje?)
sv_se: Antal CPU: kan inte hämta (kanske boot pågår?)

source: Number of active fetchmail imported email:
sv_se: Antal aktiva fetchmail importerade e-postkonton:

source: Number of active ftp accounts:
sr_rs: Broj aktivnih FTP naloga:
sv_se: Antal aktiva ftp-konton:

source: Number of active mailboxes:
sr_rs: Broj aktivnih mailbox-a:
sv_se: Antal aktiva brevlådor:

source: Number of active mailing lists
sr_rs: Broj aktivnih mailing lista:
sv_se: Antal aktiva mailinglistor

source: Number of active ssh accounts:
sr_rs: Broj aktivnih SSH naloga:
sv_se: Antal aktiva ssh-konton:

source: Number of active subdomains:
sr_rs: Broj aktivnih poddomena:
sv_se: Antal aktiva subdomäner:

source: Number of databases:
sr_rs: Broj baza:
sv_se: Antal databaser:

source: Old tickets:
sr_rs: Stari tiketi:
sv_se: Gamla ärenden:

source: One zonefile per IP
sv_se: En zon-fil per IP

source: One zonefile per pool
sv_se: En zon-fil per pool

source: Online DTC help
sr_rs: Online DTC pomoć
sv_se: Online DTC hjälp

source: Open
sr_rs: Otvori
sv_se: Öppen

source: Operating system:
sv_se: Operativsystem:

source: Other DNS servers:
sr_rs: Ostali DNS serveri:
sv_se: Andra DNS-servrar:

source: Other MX (backup) servers:
sr_rs: Ostali MX (backup) serveri:
sv_se: Andra MX-servrar (backup):

source: Outstanding payments:
sv_se: Utestående betalningar:

source: Own template:
sv_se: Egen mall:

source: Owner:
sr_rs: Vlasnik:
sv_se: Ägare:

source: PAYMENT CANCELLED
sr_rs: UPLATA PONIŠTENA
sv_se: BETALNING AVBRUTEN

source: PAYMENT FAILED
sr_rs: UPLATA NIJE USPELA
sv_se: BETALNING MISSLYCKADES

source: PHP libraries open_basedir<br> (separated by ":", reset on each dtc install):
sv_se: PHP libraries open_basedir<br> (separerad med ":", reset vid varje dtc install):

source: PHP open_basedir additional libraries path<br> (survives reinstallation):
sv_se: PHP open_basedir ytterligare libraries sökväg<br> (överlever ominstallation):

source: Package
sr_rs: Paket
sv_se: Paket

source: Package installer
sr_rs: Paket instalater
sv_se: Paket installerare

source: Package installer:
sr_rs: Paket instalater:
sv_se: Paket installerare:

source: Package name
sr_rs: Ime paketa
sv_se: Namn för paket

source: Package version
sr_rs: Verzija paketa
sv_se: Version för paket

source: Palestine
sv_se: Palestina

source: Papua New Guinea
sv_se: Papa Nya Guinea

source: Password
sr_rs: Lozinka
sv_se: Lösenord

source: Password 1 does not match password 2!
sv_se: Lösenord 1 matchar inte lösenord 2!

source: Password consist of only letters and numbers (a-zA-Z0-9) and should be between 6 and 16 chars long.<br>
sr_rs: Lozinka može sadržati samo slova i brojeve (a-šA-Š0-9) i treba biti od 6 do 16 karaktera.<br>
sv_se: Lösenord består av endast bokstäver och nummer (a-zA-Z0-9) och bör vara mellan 6 och 16 tecken långt.<br>

source: Password format incorrect. Please use letters and numbers only and from 4 to 16 chars.
sr_rs: Format lozinke je pogrešan. Molimo koristite samo slova i brojeve od 4 do 16 karaktera.
sv_se: Felaktigt format för lösenord. Var god använd enbart bokstäver och nummer och mellan 4 och 16 tecken långt.

source: Password must consist of only letters and numbers (a-zA-Z0-9) and should be between 6 and 16 chars long.
sr_rs: Lozinka mora sadržati samo slova i brojeve (a-šA-Š0-9) i treba biti od 6 do 16 karaktera.
sv_se: Löenord måste bestå av enbart bokstäver och nummer (a-zA-Z0-9) och bör vara mellan 6 och 16 tecken långt.

source: Password:
sr_rs: Lozinka:
sv_se: Lösenord:

source: Password:
sr_rs: Lozinka:
sv_se: Lösenord:

source: Passwords 1 and 2 do not match!
sr_rs: Lozinke 1 i 2 se ne poklapaju!
sv_se: Lösenord 1 och två stämmer inte överens!

source: Past account refundal
sv_se: Tidigare refundering för konto

source: Past payments
sr_rs: Stare uplate
sv_se: Tidigare betalningar

source: Path of the cgi-wrapper disk template (chroot for SBOX):
sv_se: Sökväg för disk mallen för cgi-wrapper (chroot för SBOX):

source: Path of your DTC shared directory:
sr_rs: Putanja do deljenog direktorijuma DTC-a:
sv_se: Sökväg till din DTC delade mapp:

source: Path to the Nagios configuration file to be created:
sv_se: Sökväg till Nagios konfigurationsfil som skall skapas:

source: Path where DTC will be restricted for generating it's configuration files for daemons.<br> Each of the following (qmail, apache and named) path will be concatened to this:
sr_rs: Pfad, in dem DTC alle Konfigurationsdateien der Daemons erzeugt.<br> Jeder der folgenden PFade (qmail, apache, named) wird an diesen Pfad angehangen:
sv_se: Sökväg som DTC kommer att vara begränsat till för att generera sina konfigurationsfiler för daemons.<br> Varje följande (qmail, apache och namngiven) sökväg kommer att bli sammanslagen till detta:

source: Path:
sr_rs: Putanja:
sv_se: Sökväg:

source: Path:
sr_rs: Putanja:
sv_se: Sökväg:

source: Paths
sr_rs: Putanje
sv_se: Sökvägar

source: PayPal business account email:
sr_rs: E-Mail-Adresse des PayPal-Geschäftskontos:
sv_se: PayPal business konto e-post:

source: PayPal fee rate:
sr_rs: PayPal-Gebührenrate:
sv_se: PayPal avgiftsnivå:

source: PayPal flat fee:
sr_rs: PayPal-Festpreis:
sv_se: PayPal fast avgift:

source: PayPal test account email (sandbox):
sr_rs: E-Mail-Adresse des PayPal-Testzugangs (Sandbox):
sv_se: PayPal testkonto e-post (sandbox):

source: Payements for the period:
sv_se: Betalningar för perioden:

source: Payment Method
sv_se: Betalningsmetod

source: Payment complete. Proceed to checkout
sv_se: Betalning klar. Fortsätt till kassan

source: Payment date
sr_rs: Datum uplate
sv_se: Betalningsdatum

source: Payment gateway
sv_se: Betalningsgateway

source: Payment gateway cost
sv_se: Kostnad för betalning gateway

source: Payment method
sv_se: Betalningsmetod

source: Payment not found
sr_rs: Uplata nije nađena!
sv_se: Betalning ej funnen

source: Payment type edition
sr_rs: Izmena tipa plaćanja!
sv_se: Betalningstyp utgåva

source: Pending
sr_rs: Na čekanju
sv_se: Pågående

source: Period for the product with format YYYY-MM-DD. For example, if you want a product that will last 1 year, 2 months, and 3 days, write 0001-02-03.
sv_se: Period för produkten med format YYYY-MM-DD. Exempel: om du vill att en produktperiod skall vara 1 år 2 månader och 3 dagar, så skriv 0001-02-03.

source: Philippines
sv_se: Filippinerna

source: Phone number:
sr_rs: Telefon:
sv_se: Telefonnummer:

source: Phone number:
sr_rs: Telefon:
sv_se: Telefonnummer:

source: Phone:
sv_se: Telefonnummer:

source: Physical console last display and ssh access:
sv_se: Fysisk konsolls senaste visning och ssh åtkomst:

source: Please create a MySQL user in order to be able to create a database.
sr_rs: Molimo prvo kreirajte MySQL korisnika da bi mogli da kreirate bazu.
sv_se: Var god skapa en MySQL användare för att kunna skapa en databas.

source: Please enter an IP address for your dom0!
sr_rs: Molimo unesite IP adresu za vaš dom0!
sv_se: Var god ange en IP-adress för din dom0!

source: Please enter the domain name you wish to add:
sr_rs: Molimo unesite ime domena koje želite da dodate:
sv_se: Var god skriv in domännamn du önskar att lägga till:

source: Please enter the domain name you wish to transfer:
sr_rs: Molimo unesite ime domena za koje želite da izvršite transfer:
sv_se: Var god ange det domännamn du önskar att flytta:

source: Please login with username and password in order to access the DTC admin interface.
sv_se: Var god logga på med användarnamn och lösenord för tillgång till DTC:s admin gränssnitt.

source: Please note that you need to create at least one email and one FTP account in order to have the daemon status working!
sv_se: Var god notera att du behöver skapa minst ett e-postkonto och ett FTP-konto för att ha daemon status fungerande!

source: Please now click on the following button to go for payment:
sv_se: Var god klicka på följande knapp för att gå till betalning:

source: Please renew it with one of the following options
sr_rs: Molimo obnovite sa jednom od sledećih opcija
sv_se: Var god förnya den med en av följande valmöjligheter

source: Please renew with one of the following options:
sr_rs: Molimo obnovite sa jednom od sledećih opcija:
sv_se: Var god förnya med ett av följade val:

source: Please select!
sv_se: Vad god välj!

source: Please wait until file system check is finished first.
sr_rs: Molimo sačekajte dok se provera sistemskih fajlova ne završi .
sv_se: Var god vänta tills kontroll av filsystem är klar först.

source: Please wait until operating system reinstallation has completed.
sr_rs: Molimo sačekajte dok se ne završi re-instalacija operativnog sistema.
sv_se: Var god vänte tills operativsystemet installerats på nytt och är klart.

source: Poland
sv_se: Polen

source: Prepend admin name to db names:
sv_se: Sätt admin namn till db namn:

source: Price
sr_rs: Cena
sv_se: Pris

source: Primary DNS server address:
sr_rs: Adresa primarnog DNS servera:
sv_se: Primär DNS server adress:

source: Primary DNS:
sr_rs: Primarni DNS:
sv_se: Primär DNS:

source: Primary MX address:
sr_rs: Primarna MX adresa:
sv_se: Primär MX-adress:

source: Private
sr_rs: Privatno
sv_se: Privat

source: Proceed to account upgrade
sv_se: Fortsätt till uppgradering av konto

source: Proceed to name-registration
sv_se: Fortsätt till namnregistrering
