Repository: Anonymous-TM/dtc-php8-debian12
Catalog: shared/vars/*.po
Languages: sr_rs, sv_se

source: CPU seconds
sr_rs: CPU-Sekundi
sv_se: CPU sekunder

source: days) for upgrading will be:
sr_rs: dana) za upgrade biće:
sv_se: dagar) för uppgradering kommer bli:

source: days), with
sr_rs: dana), sa
sv_se: dagar), med

source: disk storage and
sr_rs: mesto na disku i
sv_se: diskutrymme och

source: does not look like a mailbox login...
sr_rs: ne izgleda kao korisničko ime za email ...
sv_se: ser inte ut som ett login för en brevlåda...

source: file
sr_rs: fajl
sv_se: fil

source: of data transfer each month.
sr_rs: protoka podataka svakog meseca.
sv_se: av dataöverföring varje månad.

source: remaining to be paid
sr_rs: ostalo za plaćanje
sv_se: återstående att betalas

source: using the password of your physical console.
sv_se: genom att använda lösenordet för din fysiska konsoll.

source: 2 months ago:
sr_rs: pre 2 Meseca:
sv_se: 2 månader sen:

source: <font face="Arial, Verdana"> <center><font size="+2"><u><b>ONLINE DTC HELP</b></u></font></center><br><br> <div align="justify"> <font size="+1"><u>1. What is DTC</u></font><br><br> DTC is a tool we made especialy for you. With it, you can take the control of your domain administration : you can manage all your subdomains, emails, ftp or ssh accounts, and manage your VPS. DTC does also billing and invoices, plus many other things.<br><br> All this tool and all the software it uses and configure have been release under the <a href="http://www.gnu.org/">GPL</a> (GNU Public Licence), which means that you can have a copy of this interface source code, modify it and use it as you wish, as long as you redistribute all thoses changes. We (at GPLHost) believe in the Free Software effort, and we hope this participation will encourage other developpements. We consider that because we use only open-source software for our hosting service, it is normal to redistribute our developpements as well.<br><br> If you want to know more about DTC, you can visit this URL: <a href="http://www.gplhost.com/software-dtc.html">DTC home page</a>. <font size="+1"><u>2. Emails</u></font><br> <u>2.1. What will it do ?</u><br><br> You can add, delete or modify a mailbox with this tool.<br><br> <u>2.2. Redirection and local delivery</u><br><br> Each mailbox can be redirected to one or more email addresses. This means that when a message is recieved, it is forwared to one or two email adresse(s). The &quote;deliver locally&quote; checkbox tells wether or not all message for this mailbox will be written on our hard disk, so thenafter you will be able to read your messages using a mail client, connecting to our server. Don't forget to checkup your mails often if you have trafic, because the mailbox are included in the quota<br><br> <u>2.3. Delay when adding / deleting accounts</u><br><br> When you add or delete a mail account, don't expect it to work immediatly: you will have to wait until the next cron job to start, so the mail, ssh or web server reloads it's database.<br><br> <u>2.4. Other tools for email</u><br><br> DTC doesn't only have email accounts. It also handles mailing lists using MLMMJ and mail alias groups to be able to have one email redirected to many other addresses. <font size="+1"><u>3. Subdomains</u></font><br> <u>3.1. What will it do ?</u><br><br> This part of the interface is for configurating your somain's sites, which means that you will be able to populate your web site with url of the form: <pre> http://anything.u.want.mydomain.com </pre> <u>3.2. What is the default subdomain ?</u><br><br> Whe someone trys to contact your web site with an URL without a subdomain, he is redirected to the subdomain you said it was the default. In other words, if you tell that: <pre> www </pre> is the default subdomain, someone that trys to connect using an url starting with: <pre> http://mydomain.com </pre> will be redirected to: <pre> http://www.mydomain.com </pre> In fact, the URL is kept, and no URL redirection in a HTML page has been created, but simply, a website with that URL has been configurated to the same location of the &quote;www&quote; subdomain, so it accesses the same html (or php) files, and shares the same log file.<br><br> <u>3.3. Subdomains generated by default</u><br><br> Because you might expect to have these subdomains for other services than web already working by default, the following subdomains will resolve to the same IP address as your web site, even if you didn't add them: <ul><li>ftp</li> <li>pop</li> <li>smtp</li> <li>mail</li> </ul> <u>3.4. Delay when adding / deleting subdomain</u><br><br> Like for mail, any action here will take up to 10 minutes to take effect.<br><br> <u>3.6. Trafic statistics for your subdomains</u><br><br> Because all your trafic is loged, we calculate the overall last 12 month statistics using <a href="http://www.mrunix.net/webalizer/"> webalizer</a>. The statistics are calculated each days (this is when there is less trafic), and can be reach under the "/stats" directory on each subdomains. That means that if you have registerd : <pre> http://www.mydomain.com </pre> all statistics will be generated under : <pre> http://www.mydomain.com/stats/ </pre> If you wish, you can protect this address with a login and password. <font size="+1"><u>4. FTP accounts</u></font><br> <u>4.1. What will it do ?</u><br><br> To have your page working and running, you have to upload them. But because you may not be only one to work on your web site, you may want to have more that one FTP account for accessing your web site. DTC will be the tool for managing thoses accounts and passwords.<br><br> <u>4.2. Delay when adding / deleting FTP accounts</u><br><br> Because DTC uses ProFTP or pure-ftpd with a special module for handling accounts in a MySql database, all changes to your FTP accounts take effect in realtime.<br><br> </div> </font>
sv_se: <font face="Arial, Verdana"> <center><font size="+2"><u><b>ONLINE DTC HJÄLP</b></u></font></center><br><br> <div align="justify"> <font size="+1"><u>1. Vad är DTC</u></font><br><br> DTC är ett verktyg som vi tog fram speciellt för dig. Med detta kan du ha full kotroll av din domänadministration : du kan hantera alla dina subdomäner, all e-post, ftp- eller ssh-konton, samt dina VPSer. DTC sköter även fakturering och många andra saker.<br><br> Hela detta verktyg och all programvara som den använder och konfigurerar har licensierats under <a href="http://www.gnu.org/">GPL</a> (GNU Public Licence), vilket innebär att du kan ha en kopia av detta gränssnitts källkod, modiera den och använda den efter dina önskemål, så länge som du vidaredistribuerar alla dessa ändringar. Vi (vid GPLHost) tror på Free Software, och hoppas att detta deltagande kommer att uppmuntra andra utvecklingar. Vi tar i beaktande att på grund av att vi enbart använder oss av open-source program för vår hosting service, så är det normalt förfarande att vidaredistribuera även vår utveckling.<br><br> Vill du veta mer om DTC, så kan du besöka denna URL: <a href="http://www.gplhost.com/software-dtc.html">DTC sajt</a>. <font size="+1"><u>2. E-post</u></font><br> <u>2.1. Vad kommer det att göra ?</u><br><br> Du kan lägga till, radera eller modifiera en brevlåda med detta verktyg.<br><br> <u>2.2. Vidarebefodring och lokalt leverans</u><br><br> Varje brevlåda kan vidarebefodras till en eller flera e-postadresser. Detta innebär att när ett meddelande tas emot, vidarebefodras det till en eller två e-postadresser. &quote;Skicka lokalt&quote; checkboxen talar om alla meddelanden för denna brevlåda kommer eller inte kommer att skrivas till vår hårddisk, vilket medför att du därefter kan läsa dina meddelanden via en e-postklient som ansluter till vår server. Glöm inte att kontrollera dina e-postmeddeladnen ofta om du har trafik, då brevlådan är inkluderad i kvoten<br><br> <u>2.3. Fördröjning vid inläggning / borttagning av konton</u><br><br> Förvänta dig inte att dina förändringar slår igenom omedelbart när du lägger till eller tar bort ett e-postkonton: du kommer att behöva vänta tills nästa cron jobb startar, så att e-post, ssh eller webbserver laddar om sin databas.<br><br> <u>2.4. Andra verktyg för e-post</u><br><br> DTC klarar mer än att bara hantera e-postkonton. Det klarar även att hantera mailinglistor användandes MLMMJ och aliasgrupper för e-post för att kunna vidarebefodra en e-postadress till många andra e-postadresser. <font size="+1"><u>3. Subdomäner</u></font><br> <u>3.1. Vad kommer den att göra ?</u><br><br> Denna del av användargränsnittet är till för att konfiguera din domäns sajter, vilket innebär att du kommer att kunna populera din webbsajt med url i formatet: <pre> http://allt.du.vill.mindoman.com </pre> <u>3.2. Vilken är standard subdomänen ?</u><br><br> När någon försöker att kontakta din webbsida med en URL utan subdomän, kommer han att vidarebefodras till din angivna standardinställning för subdomän. Med andra ord, om du anger att: <pre> www </pre> är standardinställningen för subdomän, så kommer den som försöker att ansluta med en url som börjar med: <pre> http://mindoman.com </pre> att vidarebefodras till: <pre> http://www.mydomain.com </pre> URL:en bevaras faktiskt, och ingen URL vidarebefodring i en HTML-sida har skapats, utan en webbsajt med den URL:en har blivit konfigurerad till samma plats för &quote;www&quote; subdomänen, så den kommer åt samma html- (eller php) filer och delar samma loggfil.<br><br> <u>3.3. Subdomäner som skapas automatiskt</u><br><br> På grund av att du förmodligen kommer att ha dessa subdomäner körandes för andra tjänster än webb, så kommer följande subdomäner att ställa in sig till samma IP-adress som din webbsajt, även om du inte lade till dem: <ul><li>ftp</li> <li>pop</li> <li>smtp</li> <li>mail</li> </ul> <u>3.4. Fördröjning vid adderade / raderade subdomäner</u><br><br> Precis som för e-post, så kommer alla händelser här att ta upp till 10 minuter innan de slår igenom.<br><br> <u>3.6. Statistik för dina subdomäners trafik</u><br><br> På grund av att all trafik loggas, så beräknar vi den totala trafiken för de senaste 12 månaderna användandes <a href="http://www.mrunix.net/webalizer/"> webalizer</a>. Statistiken beräknas varje dag (vid tidspunkt med mindre trafik), och kan kommas åt under "/stats" mappen för varje subdomän. Det innebär att om du har registrerat : <pre> http://www.mindoman.com </pre> så komme all statistik att genereras under : <pre> http://www.mindoman.com/stats/ </pre> Om du önskar, så kan du skydda denna adress med ett login och lösenord. <font size="+1"><u>4. FTP-konton</u></font><br> <u>4.1. Vad kommer det att göra ?</u><br><br> För att få din sida att fungera, så måste du ladda upp filer. Men på grund av att du kanske inte är den enda som arbetar med din webbsajt, så kanske du vill ha mer än ett FTP-konto för att ha åtkomst till din webbsajt. DTC kommer att vara verktyget för att hantera dessa konton med tillhörande lösenord.<br><br> <u>4.2. Fördröjning vid lägga till / ta bort FTP-konton</u><br><br> På grund av att DTC använder sig av ProFTP eller pure-ftpd med en speciell modul för hantering av konton i en MySql databas, så kommer alla förändringar för dina FTP-konton att slå igenom i realtid.<br><br> </div> </font>

source: A MySQL user by that name already exists. Please choose another one.
sv_se: En MySQL användare med det namnet finns redan, var god välj ett annat namn.

source: A database by that name exists, please choose another name.
sr_rs: Baza sa ovim imenom već postoji, molimo izaberite drugo ime.
sv_se: En databas med det namnet finns redan, var god välj ett annat namn.

source: A user with that name exists in the database, please select a new one.
sr_rs: Korisnik sa ovim imenom već postoji, molimo izaberite drugo ime.
sv_se: En användare med detta namn exeistrar redan i databasen, var god välj ett nytt.

source: ALL FILES AND SCRIPTS
sr_rs: SVI FAJLOVI I SKRIPTE
sv_se: ALLA FILER OCH SCRIPT

source: Accept cheques:
sv_se: Acceptera checkar:

source: Accept wire transfers to bank:
sv_se: Acceptera banköverföringar till bank:

source: Access list:
sr_rs: Dozvoljena lista:
sv_se: Åtkomstlista:

source: Access not granted line
sr_rs: Pristup nije dozvoljen
sv_se: Åtkomst nekad rad

source: Account name
sr_rs: Ime naloga:
sv_se: Kontonamn

source: Account number
sr_rs: Broj naloga:
sv_se: Kontonummer

source: Act as backup DNS server for the following servers:
sr_rs: Backup DNS za sledeće servere:
sv_se: Agera som en backup DNS server för följande servrar:

source: Act as backup mail server for the following servers:
sr_rs: Backup MAIL za sledeće servere:
sv_se: Agera som backup mailserver för följande servrar:

source: Action
sr_rs: Akcija
sv_se: Åtgärd

source: Activate FTP backups:
sr_rs: Aktiviraj FTP-Backup:
sv_se: Aktiva FTP backuper:

source: Add
sr_rs: Dodaj
sv_se: Lägg till

source: Add To: header:
sr_rs: Dodaj u: header:
sv_se: Lägg till To: header:

source: Add a VPS for this admin:
sr_rs: Dodaj VPS-Server za ovog admina:
sv_se: Lägg till en VPS för denna admin:

source: Add a dedicated server for this admin:
sr_rs: Dodaj Dedicated Server za ovog admina:
sv_se: Lägg till en dedikerad server för denna admin:

source: Add a domain for this user:
sr_rs: Dodaj domen za ovog korisnika:
sv_se: Lägg till en domän för denna användare:

source: Add a domain name to my account
sr_rs: Dodaj domen za moj nalog:
sv_se: Lägg till domännamn till mitt konto

source: Add a domain or service
sr_rs: Dodajte domen ili servis:
sv_se: Lägg till en domän eller tjänst

source: Add a domain or service:
sr_rs: Dodajte domen ili servis:
sv_se: Lägg till en domän eller tjänst:

source: Add a new company
sr_rs: Dodaj novu firmu
sv_se: Lägg till nytt företag

source: Add a new company:
sr_rs: Dodaj novu firmu:
sv_se: Lägg till nytt företag:

source: Add a new user
sr_rs: Dodaj novog korisnika
sv_se: Lägg till ny användare

source: Add a virtual administrator
sr_rs: Dodaj virtuelnog administratora
sv_se: Lägg till en virtuell administrator

source: Add an administrator to this customer:
sr_rs: Dodaj administratora za ovog korisnika:
sv_se: Lägg till en administratör till denna kund:

source: Add another service to your account:
sr_rs: Dodajte drugi servis vašem nalogu:
sv_se: Lägg till en annen tjänst till ditt konto:

source: Add domain
sr_rs: Dodaj domen
sv_se: Lägg till domän

source: Added footer:
sr_rs: Dodan footer:
sv_se: Inlagd footer:

source: Addition of name server failed
sr_rs: Dodavanje name server-a nije uspelo
sv_se: Lägga till name-server misslyckades

source: Addition of name server was succesfull
sr_rs: Dodavanje name server-a je uspešno
sv_se: Name-server lades till

source: Address (line1):
sr_rs: Adresa (1. Linija):
sv_se: Adress (rad 1):

source: Address (line2):
sr_rs: Adresa (2. Linija):
sv_se: Adress (rad 2):

source: Address (line2):
sr_rs: Adresa (2. Linija):
sv_se: Adress (rad 2):

source: Address (line3):
sr_rs: Adresa (3. Linija):
sv_se: Adress (rad 3):

source: Address (line3):
sr_rs: Adresa (3. Linija):
sv_se: Adress (rad 3):

source: Address of your main MX server:
sr_rs: Adresa glavnog MX servera:
sv_se: Adress för din huvusakliga MX server:

source: Address:
sr_rs: Adresa:
sv_se: Adress:

source: Admins list
sr_rs: Lista Administratora
sv_se: Admins lista

source: Affiliation
sv_se: Återförsäljning

source: Afghanistan
sv_se: Afganistan

source: Age
sr_rs: Godina
sv_se: Ålder

source: Albania
sv_se: Albanien

source: Algeria
sv_se: Algeriet

source: All customers list address:
sv_se: Alla kunders adresslista:

source: Allow addition of FTP logins:
sr_rs: Dozvoli dodavanje FTP-Logovanja:
sv_se: Tillåt att lägga till FTP-logins:

source: Allow addition of SSH logins:
sr_rs: Dozvoli dodavanje SSH-Logovanja:
sv_se: Tillåt att lägga till SSH-logins:

source: Allow registration of subdomain of the main domain:
sv_se: Tillåt registrering av subdomäner till huvuddomän:

source: Allow the use of the package installer:
sr_rs: Dozvoli korišćenje paket instalatera:
sv_se: Tillåt att använda paketinstalleraren:

source: Allow those servers to list this server's domain names for doing backup:
sr_rs: Dozvoli sledećim serverima listanje domena ovog servera, zbog bekapovanja:
sv_se: Tillåt dessa servrar att lista denna servers domännamn för att kunna göra backup:

source: Allow to add domains:
sr_rs: Dotvoli dodavanje sledećih domena:
sv_se: Tillåten att lägga till domäner:

source: Allowed bandwidth per month
sr_rs: Dozvoljeni protok po mesecu
sv_se: Tillåten bandbredd per månad

source: Allowed bandwidth per month (MB):
sr_rs: Dozvoljeni protok po mesecu (MB):
sv_se: Tillåten bandbredd per månad (MB):

source: Allowed data transfer (GB):
sr_rs: Dozvoljeni protok (GB):
sv_se: Tillåten dataöverföring (GB):

source: Alternatively, you can add another domain name:
sr_rs: Alternativno, možete dodati novi domen:
sv_se: Alternativt, så kan du lägga till ett till domännamn:

source: American Samoa
sv_se: Amerikanska Samoa

source: Amount
sr_rs: Iznos
sv_se: Summa

source: An administrator will examine your request shortly, and validate the addition of this domain name to your account. You curently don't have enough privileges to add domain names. If you often add domain names, you can ask the administrator to grant you the privilege of automatic domain name addition. To request hosting for a new domain name, without administrator validation or domain name registration, please write to:
sr_rs: Administrator će pregledati vaš zahtev veoma brzo, i proveriti dodavanje željenog domena vašem nalogu. Vi trenutno nemate dovoljno privilegija za dodavanje novih domena. Ako stalno dodajete nove domene, možete zatražiti od administratora da vam dozvoli automatsko dodavanje novih domena. Da bi zatražili registraciju domena i hosting za novi domen, bez provere administratora, molimo pišite na:
sv_se: En administratör kommer undersöka din förfrågan inom kort, och validera ditt tillägg av detta domännamn till ditt konto. För närvarande saknar du tillräckliga behörigheter för att lägga till domännamn. För förfrågan om hosting för ett nytt domännamn, utan administrators validering eller registrering av domännamn, var god skriv till:

source: An email with your password has been sent to your address.
sv_se: Ett e-postmeddelande med ditt lösenord har skickats till din adress.

source: Another location
sr_rs: Druga lokacija
sv_se: En annan plats

source: Antarctica
sv_se: Antarktis

source: Anti-spam mode:
sr_rs: Anti-Spam Mod:
sv_se: Anti-spam läge:

source: Antigua And Barbuda
sv_se: Antigua och Barbuda

source: Apache file names
sr_rs: Apache fajlovi
sv_se: Apache filnamn

source: Apache htpasswd path
sr_rs: Apache htpasswd putanja
sv_se: Apache htpasswd sökväg

source: Apache restart
sr_rs: Restart apache-a
sv_se: Starta om Apache

source: Apache vhost file for personal account generated !
sr_rs: Apache-Vhost-fajl je generisan!
sv_se: Apache vhost fil för personligt konto genererat !

source: Apache vhost file generated !
sr_rs: Apache-Vhost-Datei erzeugt!
sv_se: Apache vhost fil genererat !

source: Archive
sr_rs: Arhiva
sv_se: Arkiv

source: Are you sure you want to delete this VPS? This will also delete the partitions!
sr_rs: Da li ste sigurni da želite da obrišete VPS? Ovo će takođe obrisati particije!
sv_se: Är det säkert att du vill radera denna VPS? Det kommer även att radera partitionerna!

source: Are you sure you want to delete this domain name ? This will erase all hosted files for this domain!!!
sr_rs: Da li ste sigurni da želite da obrišete ovaj domen ? Ovo će obrisati sve hostovane fajlove za ovaj domen!!!
sv_se: Är du säkert att du vill radera detta domännamn? Det kommer att radera alla hostade filer för denna domän !!!

source: Are your sure you want to delete this user? This will erase all his hosted domain names, files, and databases !!!
sr_rs: Da li ste sigurni da želite da obrišete ovog korisnika? Ovo će obrisati sve hostovane domene, fajlove, i baze!!!
sv_se: Är du säkert att du vill radera denna användare? Det kommer att radera alla hans hostade domännamn, filer och databaser !!!

source: Armenia
sv_se: Armenien

source: Ascension Island
sv_se: Ascension öarna

source: Australia
sv_se: Australien

source: Austria
sv_se: Österrike

source: Auto-generate default subdomains (mail, pop, imap, smtp, ftp, list):
sr_rs: Auto-generisanje podrazumevanih poddomena (mail, pop, imap, smtp, ftp, list):
sv_se: Auto-generera standard subdomäner (mail, pop, imap, smtp, ftp, list):

source: Auto-generate subdomain list (separated by |):
sv_se: Auto-generera subdomänslista (separerad med |):

source: Available
sr_rs: Na raspolaganju
sv_se: Tillgänglig

source: Azerbaijan
sv_se: Azerbadjan

source: BACKUP SCRIPTS
sr_rs: BACKUP-SKRIPTE
sv_se: BACKUP SCRIPT

source: BSD kernel type is not correct line
sr_rs: Tip BSD kernel-a nije na odgovarajućoj liniji
sv_se: BSD kernel typ är inte korrekt linje

source: BW Quota
sr_rs: Dozvoljeni protok
sv_se: BW kvot

source: Backup Vhost IP address
sr_rs: Bekap Vhost IP-Adrese
sv_se: Säkerhetskopiera VHost IP-adress

source: Backup frequency:
sr_rs: Bekap interval:
sv_se: Backup frekvens:

source: Backup script generated !
sr_rs: Bekap skripta je generisana!
sv_se: Backup script genererat !

source: Bandwidth
sv_se: Bandbredd

source: Bandwidth monitor
sr_rs: Monitor Protoka
sv_se: Bandbreddsövervakning

source: Bandwidth per month
sr_rs: Protok po mesecu
sv_se: Bandbredd per månad

source: Bandwidth per month in GBytes.
sv_se: Bandbredd per månad i GBtes.

source: Bandwidth per month in MBytes.
sv_se: Bandbredd per månad i MBytes.

source: Bandwidth/month
sr_rs: Protok/mesec
sv_se: Bandbredd/månad

source: Bank account
sr_rs: Broj računa u banci
sv_se: Bank konto

source: Bank account details:
sv_se: Banks kontoinformation:

source: Bank accounts & payments
sr_rs: Bankovni računi i uplate
sv_se: Bank konton & betalningar

source: Bank accounts edition
sv_se: Bankonton utgåva

source: Bank address
sr_rs: Adresa banke
sv_se: Bankadress

source: Bank amount
sr_rs: Iznos računa
sv_se: Bank belopp

source: Bank validated
sr_rs: Banka proverena
sv_se: Bank validerad

source: Belgium
sv_se: Belgien

source: Bind reload
sr_rs: Bind učitavanje
sv_se: Ladda om Bind

source: Boot device:
sv_se: Boot enhet:

source: Boot on hard drive
sv_se: Boota på hårddisk

source: Boot up (xm start)
sr_rs: Botovanje (xm start)
sv_se: Starta upp (xm start)

source: Bosnia Hercegovina
sr_rs: Bosna i Hercegovina
sv_se: Bosnien Hercegovina

source: Bounce life:
sr_rs: Trajanje odbijanja:
sv_se: Bounce livslängd:

source: Bounce message content:
sr_rs: Sadržaj odbijene poruke:
sv_se: Svarsmeddelade innehåll:

source: Bouvet Island
sv_se: Bouvetön

source: Brazil
sv_se: Brasilien

source: British Indian Ocean Territory
sv_se: Brittiska territoriet i Indiska oceanen

source: Broadcast
sv_se: Sändning

source: Browse all generated files
sr_rs: Pregledaj sve generisane fajlove
sv_se: Bläddra igenom alla genererade filer

source: Brunei Darussalam
sv_se: Brunei

source: Bulgaria
sv_se: Bulgarien

source: CGI-BIN protection
sr_rs: CGI-BIN zaštita
sv_se: CGI-BIN skydd

source: CPU Load Average
sr_rs: Prosečno CPU zauzeće
sv_se: CPU belastning i genomsnitt

source: CPU Time:
sr_rs: CPU vreme:
sv_se: CPU tid:

source: Cambodia
sv_se: Kambodia

source: Canada
sv_se: Kanada

source: Cannot close user database
sr_rs: Korisnička baza se ne može zatvoriti
sv_se: Kan inte ansluta till databas

source: Cannot fetch user:
sv_se: Kan inte hämta användare:

source: Cannot find payment!
sr_rs: Uplata nije pronađena!
sv_se: Kan ej finna betalning!

source: Cannot find product id!
sr_rs: Broj proizvoda nije pronađen!
sv_se: Kan inte hitta produkt-id!

source: Cannot find product in db!
sr_rs: Proizvod nije pronađen u bazi!
sv_se: Kan ej finna produkt i databas!

source: Cannot find product!
sr_rs: Proizvod nije pronađen!
sv_se: Kan inte hitta produkt!
