Repository: Anonymous-TM/dtc-php8-debian12
Catalog: shared/vars/*.po
Languages: sr_rs, sv_se

source: Expiry date
sr_rs: Datum isticanja
sv_se: Åtgångsdatum

source: Expiry date:
sr_rs: Datrum isticanja:
sv_se: Åtgångsdatum:

source: Export all my domains configuration to a file
sv_se: Exportera alla mina domäners konfigurationer till en fil

source: Export configuration:
sv_se: Exportera konfiguration:

source: Export this domain to a file
sr_rs: Izvezi ovaj domen u fajl
sv_se: Exportera denna domän till en fil

source: FTP account configuration:
sr_rs: Konfiguracija FTP naloga:
sv_se: Konfiguration för FTP-konto:

source: FTP accounts
sr_rs: FTP nalozi
sv_se: FTP-konton

source: FTP accounts of
sr_rs: FTP nalozi od
sv_se: FTP-konto för

source: FTP accounts:
sr_rs: FTP nalozi:
sv_se: FTP-konton:

source: FTP backup configuration
sr_rs: FTP backup konfiguracija
sv_se: FTP backup konfiguration

source: FTP password:
sr_rs: FTP lozinka:
sv_se: FTP lösenord

source: Falkland Islands (Malvinas)
sv_se: Falklandsöarna (Malvinas)

source: Familly name:
sr_rs: Prezime:
sv_se: Efternamn:

source: Familly name:
sr_rs: Prezime:
sv_se: Efternamn:

source: Family name:
sr_rs: Prezime:
sv_se: Efternamn:

source: Faroe Islands
sv_se: Färöarna

source: Fetchmail configuration:
sv_se: Fetchmail konfiguration:

source: Fetchmail script generated !
sv_se: Fetchmail script genererat !

source: File system check (fsck)
sr_rs: Provera fajl sistema (fsck)
sv_se: Kontroll av filsystem (fsck)

source: File-system check:
sr_rs: Provera fajl sistema:
sv_se: Kontroll av filsystem:

source: Fill this if you want every mail to have something like:<br>--<br>To unsubscribe send a mail to coollist+unsubscribe@lists.domain.net.
sr_rs: Popunite ovo ukoliko želite da svaki email ima nešto kao:<br>--<br>Da se odjavite, pošaljite email na coollist+unsubscribe@lists.domain.net.
sv_se: Fyll i om du vill att varje e-postmeddelande att ha något i stil med <br>--<br>För att avbryta prenumeration, skicka ett e-postmeddelande till coollist+unsubscribe@lists.domain.net.

source: First name:
sr_rs: Ime:
sv_se: Förnamn:

source: First name:
sr_rs: Ime:
sv_se: Förnamn:

source: First query date:
sr_rs: Datum prvog upita:
sv_se: Första frågedatum:

source: Flat fee for accepting cheques:
sv_se: Fast avgift för accepterande av checkar:

source: Flat fee for accepting wire transfers:
sv_se: Fast avgift för att acceptera banköverföringar:

source: For unix users, a simple wget command in a cron joe like below will do. Something like this:
sv_se: För unixanvändare duger ett enkelt wget kommando i ett cron jobb likt nedan. Något i stil med detta:

source: France
sv_se: Frankrike

source: French Guiana
sv_se: Franska Guyana

source: French Polynesia
sv_se: Franska Polynesien

source: French Southern Territories
sv_se: Franska Sydterritorierna

source: Full description of the trouble:
sr_rs: Pun opis problema:
sv_se: Full beskrivning av problemet:

source: Full hostname of DTC admin panel:
sv_se: Fullständigt värdnamn för DTC admin panel:

source: Full path to location of the public.key file for DomainKey support:
sr_rs: Puna putanja do fajla public.key za podršku oko DomainKey-a:
sv_se: Full sökväg till platsen för public.key filen för DomainKey stöd:

source: Gateway cost
sr_rs: Cena naplate
sv_se: Gateway kostnad

source: General
sr_rs: Generalno
sv_se: Allmän

source: General information of
sr_rs: Generalni podaci od
sv_se: Allmän information av

source: Generate a ServerAlias for the root of the domain:
sv_se: Generera ett ServerAlias för root för domän:

source: Generate a global /webmail alias:
sv_se: Generera ett globalt /webbmail alias:

source: Generate a vhost entry for this subdomain:
sr_rs: Generiši vhost podatak za ovaj poddomen:
sv_se: Skapa en vhost post för denna subdomän:

source: Generate all apache vhosts on local network ip (NAT):
sr_rs: Generiši sve apache vhost-ove za lokalni IP (NAT):
sv_se: Generera alla apache vhosts på lokala nätverkets IP (NAT):

source: Georgia
sv_se: Georgien

source: Germany
sv_se: Tyskland

source: Go to login
sr_rs: Idi na logovanje
sv_se: Gå till login

source: Gracefully shutdown (xm shutdown)
sr_rs: Nežni SHUTDOWN (xm shutdown)
sv_se: Graciös nedstängning (xm nedstängning)

source: Grand total
sv_se: Totalsumma

source: Grant sub-account addition rights (reseller):
sr_rs: Dozvoli pod-nalozima dodatne privilegije (diler)
sv_se: Tillåt rättigheter för att skapa underkonton (återförsäljare):

source: Great Britain
sv_se: Storbrittanien

source: Greece
sv_se: Grekland

source: Greenland
sv_se: Grönland

source: Gross amount
sv_se: Bruttobelopp

source: Guatemela
sv_se: Guatemala

source: Hard drive size in MBytes.
sv_se: Hårddiskstorlek i MBytes.

source: Hard drive space in MBytes.
sv_se: Hårddiskutrymme i MBytes.

source: Hard drive space in MBytes. You will need to manually do a lvresize on the dom0 of your VPS server to activate the changes.
sv_se: Hårddiskutrymme i MBytes. Du behöver manuellt utföra en lvresize på dom0 på din VPS-server för att aktivera ändringarna.

source: Has a dedicated
sv_se: Har en dedikerad

source: Has some domains
sr_rs: Ima neke domene
sv_se: Har några domäner

source: Hash check not in correct format: cannot validate payment.
sv_se: Hash kontroll ej i korrekt format: kan ej validera betalning.

source: Heard and McDonald Islands
sv_se: Heard och McDonaldöarna

source: Help
sr_rs: Pomoć
sv_se: Hjälp

source: Help missing for noaccessdenymails
sr_rs: Nema pomoći za noaccessdenzmails
sv_se: Hjälp saknas för noaccessdenymails

source: Help missing for nosubonlydenymails
sr_rs: Nema pomoći za nosubonlydenymails
sv_se: Hjälp saknas för nosubonlydenymails

source: Help:
sr_rs: Pomoć:
sv_se: Hjälp:

source: Here is specified for how long time in seconds an address can bounce before it\'s unsubscribed. Defaults to 432000 seconds, which is 5 days.
sr_rs: Ovde je specificirano koliko dugo vremena u sekundama adresa može biti odbijena pre nego što je odjavljena. Standardna vrednost je 432000 sekundi, što je 5 dana.
sv_se: Här specificeras hur lång tid i sekunder en e-postadress kan bounca innan den avslutas för prenumeration. Standard är 432000 sekunder, vilket är 5 dagar.

source: Here is specified in bytes how big a mail can be and still be prepared for sending in memory. It\'s greatly reducing the amount of write system calls to prepare it in memory before sending it, but can also lead to denial of service attacks. Default is 16k (16384 bytes).
sr_rs: Ovde je određeno u bajtovima koliko veliki mail može biti za pripremu za slanje u memoriji. Standardna vrednost je 16k (16384 bajta).
sv_se: Här specificeras i bytes hur stora e-postmeddeladen kan vara och fortfarande vara förberedda för att skickas i minnet. Det reducerar antalet write system calls för att förbereda det i minnet innan det sänds, och kan också leda till nekande av service attacks. Standard är 16 k (16384 bytes).

source: Hide client without admin
sv_se: Göm klient utan admin

source: Hide email addresses to avoid spam.
sr_rs: Sakri email adresu zbog izbegavanja spamovanja.
sv_se: Göm e-postadresser för att undvika skräppost.

source: Host IP addresses (separated by "|"):
sr_rs: IP adresa hosta (razdvojena sa "|"):
sv_se: Värd IP-adresser (separerade med "|"):

source: Hosting + domain name registration or transfer
sr_rs: Hosting + registracija domena ili transfer
sv_se: Hosting + domännamn registrering eller flytt

source: Hosting only
sr_rs: Samo hosting
sv_se: Hosting enbart

source: Hosting product manager
sr_rs: Menadžer za hosting
sv_se: Hosting produkthanterare

source: Hostname
sr_rs: Ime hosta
sv_se: Värdnamn

source: Hostname:
sr_rs: Ime hosta:
sv_se: Värdnamn:

source: Hostname:
sr_rs: Ime hosta:
sv_se: Värdnamn:

source: Hourly VPS usage statistics:
sr_rs: Zauzeće VPS-a po satu
sv_se: Timvis statistik över VPS-användning:

source: Hourly Xen server usage statistics:
sv_se: Timvis Xen server statistik för användande:

source: How many recipients pr. mail delivered to the smtp server. Defaults to 100.
sv_se: Hur många mottagare per e-postmeddelande skickat till smtp-servern. Standard är 100.

source: Hungary
sv_se: Ungern

source: I agree to the
sr_rs: Slažem se sa
sv_se: Jag godkänner

source: IP address
sr_rs: IP adresa
sv_se: IP-adress

source: IP address of name server:
sr_rs: IP adresa name servera:
sv_se: IP-adresser för name-server:

source: IP address of the primary DNS server:
sr_rs: IP adresa primarnog DNS servera:
sv_se: IP-adress för primär DNS-server:

source: IP address or CNAME:
sr_rs: IP adresa ili CNAME:
sv_se: IP-adress eller CNAME:

source: IP address pool editor:
sr_rs: Izmena opsega IP adresa:
sv_se: IP-adress pool editor:

source: IP address(es) of your VPS:
sr_rs: IP-Adrese VPS-a:
sv_se: IP-adresser för din VPS:

source: IP address:
sr_rs: IP adresa:
sv_se: IP-adress:

source: IP addresses and network
sr_rs: IP adresa i mreža
sv_se: IP-adresser och nätverk

source: IP addresses pool
sr_rs: Opseg IP adresa
sv_se: IP-adress pool

source: IP addresses:
sr_rs: IP adresa:
sv_se: IP-adresser:

source: IP of the master DNS to be written in the named.slavezones.conf:
sr_rs: IP adresa master DNS servera, koja će biti zapisana u named.slavezones.conf:
sv_se: IP-nummer för master DNS som skall skrivas i named.slavezones.conf:

source: Iceland
sv_se: Island

source: If no FTP user was created, please make at least one!
sr_rs: Ako nijedan FTP korisnik nije kreiran, molimo upišite makar jedan!
sv_se: Om ingen FTP användare skapades, var god skapa åtminstone en!

source: If selected, spams will be sent in a SPAM folder and wont reach your inbox. Later you can check this folder with the webmail or using IMAP.
sv_se: Om valt så kommer all skräppost att skickas till SPAM-mappen och kommer inte att nå din inbox. Du kan kontrollera denna mapp senare med webbmailen eller genom att använda IMAP.

source: If set to yes, the the admin can add a domain, if set to check, then it will go through moderation, set to no, no domain addition to account is possible by the admin.
sv_se: Om satt till ja, så kan admin lägga till en domän, om satt till ikryssad så kommer den gå igenom godkännande först, satt till nej så kommer inte admin att kunna lägga till några domäner.

source: If the private flag is set, then this product wont appear in the registration form.
sv_se: Om flaggan för privat är satt, kommer inte produkten att dyka upp i registreringsformuläret.

source: If this file exists, all headers of a post to the list is matched against the rules. The first rule to match wins. NOTE: the default action is to deny access (reject the mail) so take care if you write something here
sr_rs: Ako ovaj fajl postoji, svi headeri liste se poklapaju bez pravila. Uzeto je prvo pravilo koje se poklopi. PAŽNJA: standardna akcija je da ne dozvoli pristup (odbiće mail) zato pazite šta pišete ovde
sv_se: Om denna fil finns, så matchas alla headers av en post till listan mot dessa regler. Den första regeln som matchar vinner. NOTERA: standardåtgärd är att neka åtkomst (neka e-postmeddelande) så var uppmärksam om du skriver någonting här.

source: If this file exists, then retrieving old posts with -get-N (for exemple mylist-get-12@my-domain.tld) is disabled
sr_rs: Ako ovaj fajl postoji, onda je povraćaj starih postova sa -get-N (na primer mylist-get-12@moj-domen.tld) onemogućen
sv_se: Om denna fil existerar, så slås funktionen hämta gammal post med -get-N av. (Exempelvis mylist-get-12@my-domain.tld)

source: If this file exists, then retrieving old posts with -get-N is only possible for subscribers. The above mentioned \'noget\' have precedence.
sr_rs: Ako ovaj fajl postoji, onda je povraćaj starih postova sa -get-N samo moguće od pretplatnika. Iznad pomenuti \'noget\' imaju prvenstvo.
sv_se: Om denna fil finns, så möjliggörs hämta gammal post med -get-N endast för prenumeranter. Ovan nämnd \'noget\' har företräde.

source: If this flag exists, no mail confirmation is needed to subscribe to the list. This should in principle never ever be used, but there is times on local lists etc. where this is useful. HANDLE WITH CARE!
sr_rs: Ako je obeleženo, nije potrebna potvrda preko maila za prijavu na listu. U principu ovo se nikad ne treba koristiti, ali nekad je korisno na primer za lokalne liste. KORISTITE SA OPREZOM!
sv_se: Om denna flagga är satt behövs inte någon bekräftelse via e-post behövas för att avsluta prenumeration för listan. Detta skall i princip aldrig användas, men det finns tillfällen på exempelvis lokala listor där det kan vara användbart. HANTERA MED VARSAMHET!

source: If this flag exists, the mail won\'t be saved in the archive but simply deleted.
sr_rs: Ako je obeleženo, email neće biti snimljen u arhivi već će jednostavno biti obrisan.
sv_se: Om denna flagga existerar så kommer inte e-posten att sparas i arkivet, utan raderas.

source: If this flag is present, the owner(s) will get a mail with the address of someone sub/unsubscribing to a mailinglist.
sr_rs: Ako obeleženje postoji, vlasnik(ci) će dobiti mail sa adresom osobe koja se prijavljuje/odjavljuje sa mailing liste.
sv_se: Om denna flagga är närvarande så kommer ägaren(arna) att få ett e-postmeddelande med adressen av någon som påbörjar/avslutar prenumeration av mailinglistan.

source: If this flag is set, the email addresses in the field moderators will act as moderators for the list.
sr_rs: Ako je obeleženje podešeno, email adresa u polju moderatori će imati funkciju moderatora liste.
sv_se: Om denna flagga är satt så kommer e-postadresserna satta i fältet moderatorer agera som moderatorer för listan.

source: If this flag is set, the list address does not have to be in the To: or Cc: header of the email to the list (interesting for aliases addressing multiple lists).
sr_rs: Ako je obeleženje podešeno, adresa liste ne mora da bude u polje To: ili Cc: header maila za listu (interesantno za alijase za slanje na velike liste).
sv_se: Om denna flagga är satt så behöver inte listadressen finnas i To: eller Cc: header för e-posten till listan (intressant för alias som adresserar flera listor).

source: If you set the renewal ID, then this entry will be considered as a renewal product for the matching ID.
sv_se: Om du anger förnyelse ID, kommer detta införande att anses som en produkt som skall förnyas för det matchande ID

source: If you want to keep your current registrar, you have to make the whois point to these DNS:
sr_rs: Ako želite da sačuvate vašeg trenutnog registrara, unesite sledeće DNS-ove:
sv_se: Om du vill behålla din nuvarande registrator måste du göra whois pekning till dessa DNS:er:

source: Immediate kill (xm destroy)
sr_rs: Momentalno gašenje (xm destroy)
sv_se: Terminera direkt (xm destroy)

source: Import
sr_rs: Uvoz
sv_se: Importera

source: Import a domain file for this user:
sr_rs: Uvezi domen fajl za ovog korisnika:
sv_se: Importera en domänfil för denna användare:

source: In those fields is specified *ONE* headertoken to match per line. If the fields are like this:<br><br>Received:<br>Message-ID:<br><br>Then all occurences of these headers in incoming list mail will be deleted. From: and Return-Path: are deleted no matter what.
sv_se: Om dessa fält är specificerade *EN* headertoken för att matcha per rad. Om fälten är så här:<br>Received:<br>Message-ID:<br><br>Då kommer alla händelser av dessa headers i inkommande listor att bli raderade. From: och Return-Path: är definerade oavsett vad.

source: Incorect admin login format: it should consist of only lowercase letters or numbers or the "-" sign, and should be between 4 and 16 chars long.<br>
sr_rs: Admin-Benutzernamen dürfen nur aus Buchstaben und Ziffern (a-z, A-Z, 0-9, -) bestehen und 4 bis 16 Zeichen lang sein.<br>
sv_se: Felaktigt inloggningsformat för admin: det skall endast innehålla små bokstäver eller nummer eller "-" tecken, och skall vara mellan 4 och 16 tecken långt.<br>

source: Incorect mail login format: it should consist of only lowercase letters, numbers, or the "-" sign.<br>
sr_rs: Pogrešno unešen mail format: treba sadržati samo mala slova, brojeve, ili "-" znak.<br>
sv_se: Felaktigt e-post loginformat: det bör bestå av enbart små bokstäver, nummer, eller "-" tecknet.<br>

source: Incorrect MySQL db format: please enter another login and try again.
sv_se: Felaktigt MySQL db format: var god ange ett annat login och försök igen.

source: Incorrect MySQL db name format: please enter another and try again.
sr_rs: Greška u formatu imena MySQL baze: unesite drugo ime i pokušajte kasnije.
sv_se: Inkkorekt MySQL db namnformat: var god ange ett annat och försök igen.

source: Incorrect MySQL login format: please don't enter root or debian-sys-maint
sr_rs: Greška u formatu imena MySQL baze: nemojte unositi root ili debian-sys-maint
sv_se: Felaktigt MySQL-login format: var god att inte ange root eller debian-sys-maint

source: Incorrect MySQL login format: please enter another login and try again.
sr_rs: Greška u formatu imena MySQL baze: molimo unesite drugo i pokušajte ponovo.
sv_se: Felaktigt MySQL-login format: var god ange ett annat login och försök igen.

source: Incorrect MySQL password format: please enter another login and try again.
sv_se: Felaktigt MySQL lösenord format: var god ange ett annat login och försök igen.

source: Incorrect SSH login form: please enter another login and try again.<br>
sr_rs: Dieses SSH-Login ist ungültig; bitte ändern Sie die Angaben und versuchen es erneut.<br>
sv_se: Felaktigt SSH-login form: var god ange ett annat login och försök igen<br>

source: Incorrect SSH password: from 6 to 16 chars, a-z A-Z 0-9
sr_rs: Ungültiges SSH-Passwort: Bitte benutzen Sie nur Buchstaben und Ziffern und 6-16 Zeichen.
sv_se: Felaktigt SSH-lösenord: från 6 till 16 tecken, a-z A-Z 0-9

source: Incorrect SSH password: from 6 to 16 chars, a-z A-Z 0-9<br>
sr_rs: Ungültiges SSH-Passwort: Bitte benutzen Sie nur Buchstaben und Ziffern und 6-16 Zeichen.<br>
sv_se: Felaktigt SSH-lösenord: från 6 till 16 tecken, a-z A-Z 0-9<br>

source: Incorrect db login form
sv_se: Felaktig db login form

source: Incorrect db login format: please enter another login and try again.
sr_rs: Greška u formatu imena baze: molimo unesite drugo i pokušajte ponovo.
sv_se: Felaktigt db login format: var god ange ett annat login och försök igen.

source: Incorrect ssh login : this is not a good string for a ssh login, please enter a new one.
sr_rs: Ungültiger SSH-Benutzername, bitte ändern Sie den Namen.
sv_se: Felaktigt ssh-login: detta är inte en bra sträng för ett ssh-login, var god ange ett nytt.

source: Incorrect sub-domain format.
sr_rs: Pogrešan format za poddomen.
sv_se: Felaktigt subdomänformat.

source: India
sv_se: Indien

source: Indonesia
sv_se: Indonesien

source: Insert here an email address to subscribe it.
sr_rs: Unesite email adresu za prijavu.
sv_se: Sätt in en e-postadress för att aktivera prenumeration.

source: Insert here an email address to unsubscribe it.
sr_rs: Unesite email adresu za odjavu.
sv_se: Sätt in en e-postadress för att avsluta prenumeration.

source: Insert here the template\'s code that you want use for your web archive. Read <a href=\'http://www.mhonarc.org/MHonArc/doc/resources/rcfile.html\' target=\'_blank\'>documentation</a> and see <a href=\'http://www.mhonarc.org/MHonArc/doc/app-rcfileexs.html\' target=\'_blank\'>examples</a>.
sv_se: Sätt in mallens kod här som du vill använda för ditt eget webbarkiv. Läs <a href=\'http://www.mhonarc.org/MHonArc/doc/resources/rcfile.html\' target=\'_blank\'>dokumentation</a> och se <a href=\'http://www.mhonarc.org/MHonArc/doc/app-rcfileexs.html\' target=\'_blank\'>exempel</a>.

source: Install
sr_rs: Instalacija
sv_se: Installera

source: Installation log (last 20 lines):
sv_se: Installationslogg (senaste 20 raderna):

source: Instant account
sr_rs: Instant nalog
sv_se: Omedelbart konto

source: Instructions to send cheques:
sv_se: Instruktioner för att skicka checkar:

source: Internet Whois Nick Handles management:
sr_rs: Internet Whois administracija:
sv_se: Hantering av Internet Whois Nick handles:

source: Invoice
sr_rs: Račun
sv_se: Faktura

source: Invoice date
sr_rs: Datum računa:
sv_se: Fakturadatum

source: Invoice footer:
sr_rs: Footer računa:
sv_se: Faktura sidfot:

source: Invoice free text:
sr_rs: Text računa:
sv_se: Faktura fri text:

source: Invoicing
sr_rs: Naplata
sv_se: Fakturering

source: Iran (Islamic Republic Of)
sv_se: Iran

source: Iraq
sv_se: Irak

source: Ireland
sv_se: Irland

source: Is company radio button is wrong!
sr_rs: Polje "Da li je firma?" je pogrešno!
sv_se: Är det ett företag radioknapp är felaktig!

source: Is it a company:
sr_rs: Da li je firma:
sv_se: Det är ett företag:

source: Is it a company:
sr_rs: Da li je firma:
sv_se: Det är ett företag:

source: Is the list is open or closed. If it\'s closed subscribtion and unsubscription via mail is disabled.
sr_rs: Da li je lista otvorena ili zatvorena. Preko mail je onemogućena ako je zatvorena prijava ili odjava.
sv_se: Om listan är öppen eller stängd. Om den är stängd så kan man inte påbörja eller avsluta prenumeration via e-post.

source: Italy
sv_se: Italien

source: Kazakhstan
sv_se: Kazakstan

source: Kill VPS and owner
sv_se: Terminera VPS och ägare

source: Korea, Democratic People's Republic Of
sv_se: Korea, Demokratiska Folkets Republik av

source: Korea, Republic Of
sv_se: Korea, Republiken av

source: Kyrgyzstan
sv_se: Kirgizistan

source: Label
sv_se: Etikett

source: Language
sr_rs: Jezik
sv_se: Språk

source: Lao People's Democratic Republic
sv_se: Laos

source: Last boot date:
sr_rs: Poslednji datum boot-ovanja:
sv_se: Datum för senaste boot:

source: Last message age
sr_rs: Starost poslednje poruke
sv_se: Senaste meddelande ålder

source: Last message from
sr_rs: Poslednja poruka od
sv_se: Senaste meddelande från

source: Last month:
sr_rs: Prošli mesec:
sv_se: Senate månaden:

source: Latvia
sv_se: Lettland

source: Launching the configuration files generation
sr_rs: Generisanje konfiguracionih fajlova je u toku
sv_se: Startar generering av konfigurationsfiler

source: Leave a message describing any specific requirements you might have for your account:
sr_rs: Ostavite poruku koja opisuje specijalne zahteve za vaš nalog (ako ih imate):
sv_se: Lämna ett meddelande beskrivandes eventuella specifika krav som du har för detta konto:

source: Lebanon
sv_se: Libanon

source: Libyan Arab Jamahiriya
sv_se: Libyen

source: List #name#@#domain# successfully created!
sr_rs: Lista #ime#@#domen# je uspešno kreiran!
sv_se: Lista #name#@#domain# skapades!

source: List name
sr_rs: Ime liste
sv_se: Namn på lista

source: List name:
sr_rs: Ime liste:
sv_se: Listans namn:

source: List of payments done by your hosting company
sv_se: Lista på betalningar gjorda av ditt hosting företag

source: List of the administrators receiving request for support messages:
sr_rs: Lista administratora koji primaju zahtev za poruke za podršku:
sv_se: Lista över administratörer som tar emot förfrågningar för support meddelanden:

source: List of your FTP accounts:
sr_rs: Lista vaših FTP naloga:
sv_se: Lista över dina FTP-konton:

source: List of your SSH accounts:
sr_rs: Lista vaših SSH naloga:
sv_se: Lista över dina SSH-konton:

source: List of your companies:
sr_rs: Lista vaših firmi:
sv_se: Lista över dina företag:

source: List of your databases:
sr_rs: Lista vaših baza:
sv_se: Lista över dina databaser:

source: List of your fetchmail imported accounts:
sv_se: Lista över dina fetchmail importerade konton:

source: List of your mail groups
sr_rs: Lista vaših mail grupa:
sv_se: Lista på dina mailgrupper

source: List of your mailboxes:
sr_rs: Lista vaših mailbox-a:
sv_se: Lista över dina brevlådor:

source: List of your mailing lists
sr_rs: Lista vaših mail listi:
sv_se: Lista över dina mailinglistor

source: List of your registred name-servers:
sr_rs: Lista vaših registrovanih name servera:
sv_se: Lista över dina registrerade name-servrar:
