Repository: Anonymous-TM/dtc-php8-debian12
Catalog: shared/vars/*.po
Languages: sr_rs, sv_se

source: Cannot find server in db!
sr_rs: Server nije pronađen u bazi!
sv_se: Kan ej finna server i databas!

source: Cannot find ticket!
sr_rs: Kartica nije pronađena!
sv_se: Kunde inte finna ärende!

source: Cannot get VPS IP addresses information line
sr_rs: Informacija o VPS IP adresi nije pronađena
sv_se: Kan inte få tag på VPS IP-adressers information rad

source: Cannot get VPS IP pool addresses information line
sv_se: Kan inte få tag på VPS IP-pools adressers information rad

source: Cannot get VPS information line
sr_rs: VPS informativna linija nije pronađena
sv_se: Kan inte få tag på VPS information rad

source: Cannot reselect MySQL db name: please enter another and try again.
sr_rs: Nije moguće ponovno biranje MySQL baze: molimo ukucajte drugo ime baze i pokušajte ponovo.
sv_se: Kan inte välja MySQL db namn på nytt: var god ange ett annat och försök igen.

source: Cannot reselect client: registration failed!
sr_rs: Nije moguće izabrati klijenta: Registracija nije uspela!
sv_se: Kan inte välja kund på nytt: registreringen misslyckades!

source: Cannot reselect product: registration failed!
sr_rs: Nije moguće ponovno biranje proizvoda: registracija nije uspela!
sv_se: Kan inte välja produkt på nytt: registreringen misslyckades!

source: Cannot reselect transaction: registration failed!
sr_rs: Nije moguće ponovno biranje transakcije: registracija nije uspela!
sv_se: Kan ej välja transaktion igen: registreringen misslyckades!

source: Cannot reselect user: registration failed!
sr_rs: Konnte Benutzer nicht erneut auswählen: Registrierung fehlgeschlagen!
sv_se: Kan ej välja användare på nytt: registreringen misslyckades!

source: Cannot resolv your
sr_rs: Nije moguće proveriti vaš
sv_se: Kan inte ansluta till din

source: Cannot resolv your FTP server:
sr_rs: Nije moguće proveriti vaš FTP server:
sv_se: Kan inte ansluta till din FTP server:

source: Cape Verde
sv_se: Kap Verde

source: Cash
sv_se: Kontant

source: Catch-all email set to deliver to
sr_rs: Uhvati svu e-poštu podešenu za dostavu na
sv_se: Catch-all e-post satt att skickas till

source: Category
sr_rs: Kategorija
sv_se: Kategori

source: Category description
sr_rs: Opis kategorije
sv_se: Ärendebeskrivning

source: Cayman Islands
sv_se: Caymanöarna

source: Central African Republic
sv_se: Centralafrikanska republiken

source: Chad
sv_se: Tchad

source: Change NetBSD kernel
sr_rs: Promena NetBSD kernela
sv_se: Ändra NetBSD kernel

source: Change RDNS
sv_se: Ändra RDNS

source: Change your password:
sr_rs: Promena lozinke:
sv_se: Ändra ditt lösenord:

source: Check to send a bounce message (vacation):
sr_rs: Uključite da aktivirate slanje povratne poruke (kad ste na odmoru):
sv_se: Klicka i för att skicka ett svarsmeddelande (semester):

source: Checking filesystem...
sr_rs: Provera fajl sistema ...
sv_se: Kontrollerar filsystem...

source: Cheques Payable To:
sv_se: Checkar utbetalas till:

source: Cheques and wire transfers:
sv_se: Checker och banköverföringar:

source: Cheques shall be sent to:
sv_se: Checkar skall skickas till:

source: Cheques shall be written to be paid only to:
sv_se: Checkar skall ifyllas att endast betalas till:

source: China
sv_se: Kina

source: Choose a package to install
sr_rs: Izaberite paket za instaliranje
sv_se: Välj ett paket att installera

source: Christmas Island
sv_se: Julön

source: City:
sr_rs: Grad:
sv_se: Stad:

source: City:
sr_rs: Grad:
sv_se: Stad:

source: Click
sr_rs: Kliknite
sv_se: Klicka

source: Client
sr_rs: Klijent
sv_se: Kund

source: Client ID
sr_rs: Broj klijenta:
sv_se: Kund ID

source: Client ID:
sr_rs: Broj klijenta:
sv_se: Kund ID:

source: Client country
sr_rs: Zemlja klijenta
sv_se: Kund land

source: Client info
sr_rs: Podaci klijenta
sv_se: Kund info

source: Client interface
sr_rs: Klijent interfejs
sv_se: Kundgränssnitt

source: Client name not found!
sr_rs: Ime klijenta nije pronađeno!
sv_se: Kund namn ej funnet

source: Client panel
sv_se: Klientpanel

source: Client panel:
sr_rs: Panel klijenta:
sv_se: Klient panel:

source: Close without reply
sr_rs: Zatvori bez odgovora
sv_se: Stäng utan att svara

source: Closed
sr_rs: Zatvoreno
sv_se: Stängd

source: Closed list:
sr_rs: Lista zatvorenih:
sv_se: Stängd lista:

source: Cocos (Keeling) Islands
sv_se: Keelingöarna

source: Command line that, run in the Nagios server, will reload its configuration:
sv_se: Kommandorad som körs på Nagio servern och som kommer att ladda om dess konfiguration:

source: Commission
sv_se: Provision

source: Comoros
sv_se: Komorerna

source: Companies
sr_rs: Firme
sv_se: Företag

source: Company
sr_rs: Firma
sv_se: Företag

source: Company name
sr_rs: Ime firme
sv_se: Företagsnamn

source: Company name:
sr_rs: Ime firme:
sv_se: Företagsnamn:

source: Company name:
sr_rs: Ime firme:
sv_se: Företagsnamn:

source: Company paid
sr_rs: Firma je platila:
sv_se: Företag betalat

source: Company paying
sr_rs: Firma plaća:
sv_se: Företag betalande

source: Configuration generation
sr_rs: Generisanje konfiguracije
sv_se: Generering av konfiguration

source: Configuration of domains for
sr_rs: Konfiguracija domena
sv_se: Konfiguration av domäner för

source: Configuration of the VPSes
sr_rs: Konfiguracija VPS-a
sv_se: VPS:ernas konfiguration

source: Configuration of the dedicated servers
sr_rs: Konfiguracija Dedicated servera
sv_se: Konfiguration för de dedikerade servrarna

source: Configuration of the domains
sr_rs: Konfiguracija domena
sv_se: Domänernas konfiguration

source: Configuration of the virtual administrator
sr_rs: Konfiguracija virtuelnog administratora
sv_se: Konfiguration av den virtuella administratorn

source: Configure your domain name:
sr_rs: Konfiguracija domena:
sv_se: Konfigurera ditt domännamn:

source: Confirm pass:
sr_rs: Potvrdi lozinku:
sv_se: Bekräfta lösenord:

source: Confirm password:
sr_rs: Potvrdi lozinku:
sv_se: Bekräfta lösenord:

source: Congo
sv_se: Kongo

source: Console output
sr_rs: Terminal
sv_se: Kontrollpanel output

source: Cook Islands
sv_se: Cooköarna

source: Copy to subdomains:
sr_rs: Kopiraj na poddomene:
sv_se: Kopiera till subdomäner:

source: Could not connect to SMTP server (timed out):
sr_rs: Nije moguća konekcija do SMTP servera (timed out):
sv_se: Kunde inte ansluta till SMTP server (times out):

source: Could not connect to VPS server!
sr_rs: Nije moguća konekcija do VPS servera!
sv_se: Kunde inte ansluta till VPS server!

source: Could not connect to domain registration server: please try again later!
sr_rs: Nije moguća konekcija do servera za registraciju domena: molimo pokušajte ponovo kasnije!
sv_se: Kunde inte ansluta till domänregistrators server: försök igen senare!

source: Could not connect to the VPS SOAP Server.
sr_rs: Nije moguća konekcija do VPS SOAP servera.
sv_se: Kunde inte ansluta till VPS:ens SOAP-server.

source: Could not fetch the VPS data.
sv_se: Kunde inte hämta VPS data.

source: Could not find such login into our database!
sv_se: Kunde inte finna sådant login i vår databas!

source: Could not find the VPS server in database
sr_rs: VPS server nije pronađen u bazi
sv_se: Kunde inte finna VPS-server i databas

source: Could not find the corresponding IP pool
sv_se: Kan inte hitta den motsvarande IP-poolen

source: Could not find the folder
sv_se: Kunde inte hitta mappen

source: Could not find your registration in the database.
sv_se: Kunde inte hitta din registrering i databasen.

source: Could not found subdomain in table for folder deletion
sr_rs: Konnte beim Löschen des Ordners die Subdomain nicht in der Tabelle finden
sv_se: Kunde inte hitta subdomän i tabell för radering av mapp

source: Could not get installed .iso files. Error:
sv_se: Kunde inte komma åt installerade .iso filer. Fel:

source: Could not get installed ISO files!
sv_se: Kunde inte få tag på installerade ISO-filer!

source: Could not get remote status (Method getVPSState() failed). Maybe the VPS is not running?
sr_rs: Konnte den Status nicht ermitteln (Methode getVPSState() schlug fehl). Möglicherweise läuft der VPS-Server nicht ...
sv_se: Kunde inte få tag på remote status (Metoden getVPSState() misslyckades). VPS:en kanske inte körs?

source: Could not get remote status. Unkown error:
sr_rs: Konnte den Status nicht ermitteln. Unbekannter Fehler:
sv_se: Kunde inte få tag på remote status. Okänt fel:

source: Could not get remote status: could not connect to the SOAP server (HTTP error).
sr_rs: Konnte den Status nicht ermitteln: SOAP-Server war nicht erreichbar (HTTP-Fehler).
sv_se: Kunde inte få tag på remote status: kunde inte ansluta till SOAP-servern (HTTP fel).

source: Could not get virtual machine info. Error:
sv_se: Kunde inte komma åt info för virtuell maskin. Fel:

source: Could not list modules in
sv_se: Kunde inte lista moduler i

source: Could not load zonefile: permission denied or file not existant?
sr_rs: Die Zonen-Datei konnte nicht geladen werden. Fehlen die Zugriffsrechte oder ist die Datei nicht vorhanden?
sv_se: Kunde inte ladda zonfil: åtkomst nekad eller saknas?

source: Could not write HELLO to server
sr_rs: Konnte nicht HELO an den Server senden
sv_se: Kunde inte skriva HELLO till server

source: Could not write PASS to server
sr_rs: Konnte nicht PASS an den Server senden
sv_se: Kunde inte skriva PASS till server

source: Could not write USER to server
sr_rs: Konnte nicht USER an den Server senden
sv_se: Kunde inte skriva USER till server

source: Country
sr_rs: Država
sv_se: Land

source: Country code seems incorrect.
sr_rs: Kod države je izgleda pogrešan.
sv_se: Nödvändigt fält landskod saknas.

source: Country:
sr_rs: Država:
sv_se: Land:

source: Country:
sr_rs: Država:
sv_se: Land:

source: Create
sr_rs: Kreiraj
sv_se: Skapa

source: Create Mail Group
sr_rs: Kreiraj MAIL grupu
sv_se: Skapa mailgrupp

source: Create New Mail Group
sr_rs: Kreiraj novu MAIL grupu
sv_se: Skapa ny mailgrupp

source: Create a new handle
sr_rs: Neuen Handle erzeugen
sv_se: Skapa ett nytt handle

source: Create a new nick-handle:
sr_rs: Neuen Nick-Handle erzeugen:
sv_se: Skapa ett nick-handle:

source: Create a subdomain:
sr_rs: Kreiraj poddomen:
sv_se: Skapa en subdomän:

source: Credential not correct: can't display in file
sr_rs: Rechte ungültig: Anzeige nicht möglich in Datei
sv_se: Referens ej korrekt: kan inte visa i fil

source: Credit card
sv_se: Kreditkort

source: Croatia
sr_rs: Hrvatska
sv_se: Kroatien

source: Cuba
sv_se: Kuba

source: Currency
sr_rs: Valuta:
sv_se: Valuta

source: Currency letters:
sr_rs: Valutni karakteri:
sv_se: Valuta beteckning:

source: Currency symbol:
sr_rs: Simbol valute:
sv_se: Valuta symbol:

source: Current VPS status:
sr_rs: Trenutni VPS status:
sv_se: Nuvarande VPS status:

source: Current contract:
sr_rs: Trenutni ugovor:
sv_se: Nuvarande kontrakt:

source: Currently installed operating system:
sr_rs: Trenutni instalirani operativni sistem:
sv_se: Installerat operativsystem:

source: Custom RDNS entries for the IP pool
sv_se: Anpassa RDNS inlägg för IP-poolen

source: Custom headers:
sr_rs: Benutzerdefinierter Header:
sv_se: Anpassa headers:

source: Customer and service country vs company:
sr_rs: Spezielle Zuordnung zwischen Kunden-Ländern, Service-Ländern und Firmen:
sv_se: Kunder och serviceland kontra företag:

source: Customer country
sr_rs: Država klijenta
sv_se: Land för kund

source: Customer management
sr_rs: Obrada klijenta
sv_se: Kundhantering

source: Customer renewals
sr_rs: Ponovljene narudžbine
sv_se: Kunds förnyelser

source: Customer's address
sr_rs: Adresa klijenta
sv_se: Kunds adress

source: Customer's administrators
sr_rs: Administratori klijenta
sv_se: Kunds administratörer

source: Customer's bandwidth consumption
sr_rs: Trošenje protoka od strane klijenta
sv_se: Kunds bandbreddskonsumtion

source: Customers list
sr_rs: Lista klijenata
sv_se: Kunds lista

source: Customize
sr_rs: Anpassen
sv_se: Anpassa

source: Cyprus
sv_se: Cypern

source: Czech Republic
sv_se: Tjeckien

source: Czechoslovakia
sv_se: Tjeckoslovakien

source: DNS and MX
sr_rs: DNS i MX
sv_se: DNS och MX

source: DNS config of:
sr_rs: DNS konfiguracija od:
sv_se: DNS konfiguration för:

source: DTC Configuration
sr_rs: DTC Konfiguracija
sv_se: DTC Konfiguration

source: DTC Skin chooser
sr_rs: DTC Biranje Skina
sv_se: DTC temaväljare

source: DTC general configuration
sr_rs: Generalna konfiguracija DTC Panela
sv_se: DTC allmän konfiguration

source: DTC lets you auto-configure a Nagios monitoring server, enabling your VPS customers know when their services are working. This works by generating the Nagios configuration file and copying it using SCP to the remote Nagios server, then using SSH to restart the remote Nagios service.<br><br> Unfortunately, this requires some manual intervention to set up SSH keys: you must manually add a user to your Nagios server, and give it sudo access to restart the Nagios service. Then you must set up public key authentication for that user, add the Nagios server's SSH public key to the DTC user's SSH keyring, and create an empty config file which must be writable by the user in the Nagios server.
sv_se: DTC låter dig auto-konfigurera en Nagios övervakningsserver, som gör det möjligt för dina VPS kunder att veta när deras tjänster fungerar. Detta fungerar genom att generera en konfigurationsfil för Nagios och kopiera den via SCP till en remote Nagios server, och sen använda SSH för att starta om Nagios tjänsten.<br><br> Tyvärr så kräver detta en del manuellt ingripande för att sätta upp autentsiering av publika nycklar för den användaren, lägga till Nagio serverns publika SSH nyckel till DTC-användarens SSH nyckelring, och skapa en tom config-fil som måste vara skrivbar av användaren i Nagios server.

source: Daily
sr_rs: Dnevno
sv_se: Dagligen

source: Daily VPS usage statistics:
sr_rs: Dnevna statistika VPS-a:
sv_se: Daglig statistik över VPS-användning:

source: Daily Xen server usage statistics:
sv_se: Dagsvis Xen server statistik för användande:

source: Database Name
sr_rs: Ime baze
sv_se: Databasnamn

source: Database files:
sr_rs: Fajlovi baze:
sv_se: Databasfiler:

source: Database name
sr_rs: Ime baze
sv_se: Databasnamn

source: Databases
sr_rs: Baze
sv_se: Databaser

source: Databases disk usage:
sr_rs: Zauzeće diska od baza:
sv_se: Använt diskutrymme för databas:

source: Databases:
sr_rs: Baze:
sv_se: Databaser:

source: Date
sr_rs: Datum
sv_se: Datum

source: Days of expiration
sr_rs: Broj dana do isticanja
sv_se: Dagar efter utgången

source: Deamons states
sr_rs: Status Daemon-a
sv_se: Daemons tillstånd

source: Dear customer, You or somebody else tried the recovery password procedure. Here is your password: %%%RECOVERED_PASSWORD%%%
sv_se: Bäste kund, Du eller någon annan försökte att använda proceduren för att återvinna lösenord. Här är ditt lösenord: %%%RECOVERED_PASSWORD%%%

source: Dedicated server IP address pool editor
sr_rs: Izmena pool-a ip adresa za dedicated server:
sv_se: IP-adress pool editor för dedikerad server

source: Dedicated server IPs
sv_se: IP-nummer för dedikerad server

source: Dedicated server contract:
sr_rs: Ugovor za dedicated server:
sv_se: Kontrakt för dedikerad server:

source: Dedicated server expiration dates:
sr_rs: Ablaufdatum des dedizierten Servers:
sv_se: Utgångsdatum för dedikerad server:

source: Dedicated server hostname
sr_rs: Ime hosta dedicated servera:
sv_se: Dedikerad server värdnamn

source: Dedicated servers renewals
sr_rs: Verlängerung von dedizierten Servern
sv_se: Förnyelse dedikerade servrar

source: Dedicated servers:
sr_rs: dedizierte Server:
sv_se: Dedikerade servrar:

source: Default company invoicing:
sr_rs: Standard-Firma für Rechnungen:
sv_se: Standardfakturering för företag:

source: Default subdomain:
sr_rs: Standard poddomen:
sv_se: Standard subdomän:

source: Defaut TTL for your zonefiles:
sv_se: Standard TTL för dina zonfiler:

source: Delete
sr_rs: Briši
sv_se: Radera

source: Delete a user domain:
sr_rs: Briši korisnički domen:
sv_se: Radera en användares domän:

source: Delete all messages of webarchive. NOTE: this works only if you have &quot;web archive&quot; not checked.
sr_rs: Lösche alle Nachrichten im Webarchiv. INFO: Dies funktioniert nur, wenn &quot;Web-Archiv&quot; nicht aktiviert ist.
sv_se: Radera alla meddelanden i webbarkivet. NOTERA: detta fungerar bara om du inte har &quot;web archive&quot; markerat.

source: Delete client
sr_rs: Briši klijenta
sv_se: Radera kund

source: Delete headers:
sr_rs: Briši header-e:
sv_se: Radera header:

source: Delete name server
sr_rs: Briši name servere
sv_se: Radera name-server

source: Delete one of the admin VPS:
sr_rs: Einen VPS-Server dieses Admins löschen:
sv_se: Radera en av admins VPS:

source: Delete one of the admin dedicated server:
sr_rs: Einen dedizierten Server dieses Kunden löschen:
sv_se: Radera en av admins dedikerade servrar:

source: Delete the user
sr_rs: Briši korisnika
sv_se: Radera användaren

source: Delete:
sr_rs: Briši:
sv_se: Radera:

source: Deletion of name server failed
sr_rs: Brisanje name servera nije uspelo
sv_se: Borttagning av name-server misslyckades

source: Deletion of name server was succesful
sr_rs: Brisanje name servera je uspešno
sv_se: Borttagning av name-server gjordes

source: Delimiter:
sv_se: Avgränsare:

source: Deliver messages locally in INBOX:
sr_rs: Dostava poruka lokalno u INBOX:
sv_se: Skicka meddelanden lokalt i INBOX:

source: Delivery Group:
sr_rs: Grupa za dostavu:
sv_se: Leveransgrupp:

source: Denmark
sv_se: Danmark

source: Deny if no To: or Cc::
sr_rs: Odbij ako nema To: ili Cc:: polje
sv_se: Neka om ingen To: eller Cc::

source: Description
sr_rs: Opis
sv_se: Beskrivning

source: Desired domain name
sr_rs: Željeno ime domena
sv_se: Önskat domännamn

source: Destination folder:
sr_rs: Željeni direktorijum:
sv_se: Målmapp:

source: Detailed web statistics (HTTP) of your subdomains:
sr_rs: Detaljna web statistika (HTTP) vaših poddomena:
sv_se: Detaljerad webbstatistik (HTTP) för dina subdomäner:

source: Digest
sr_rs: Izbor
sv_se: Sammandrag

source: Digest interval:
sr_rs: Interval izbora:
sv_se: Intervall för sammandrag:

source: Digest max mails:
sr_rs: Maximale Zahl der Nachrichten in der Zusammenfassung:
sv_se: Max antal e-postmeddelanden för sammandrag:

source: Disk quota
sr_rs: Ograničenje disk prostora
sv_se: Diskutrymme

source: Disk quota (MB):
sr_rs: Ograničenje diska (MB):
sv_se: Disk kvot (MB):

source: Disk usage
sr_rs: Upotrebljen prostor na disku
sv_se: Diskanvändning

source: Display and sort by:
sr_rs: Prikaži i sortiraj po:
sv_se: Visa och sortera på:

source: Do not change unless you really know what you are doing.
sr_rs: Nemojte menjati ukoliko stvarno znate šta radite.
sv_se: Ändra inte på detta om du inte verkligen vet vad du gör.

source: Do you want to transfer an existing domain or register a new domain?
sr_rs: Da li želite da izvršite transfer postojećeg domena ili da registrujete novi?
sv_se: Vill du överföra en existerande domän eller registrera ett nytt domännamn?

source: Documentation
sr_rs: Dokumentacija
sv_se: Dokumentation

source: Domain Technologie Control : root admin console
sv_se: Domain Technologie Control : root admin konsol

source: Domain Tools
sr_rs: Domen alat
sv_se: Domän vertyg

source: Domain config
sr_rs: Konfiguracija domena
sv_se: Domän konfig

source: Domain name
sr_rs: Ime domena
sv_se: Domännamn

source: Domain name / VPS server hostname
sr_rs: Ime domena / Ime hosta VPS servera
sv_se: Domännamn / VPS server värdnamn

source: Domain name files:
sr_rs: Fajlovi domena:
sv_se: Filer för domännamn:

source: Domain name for affiliation return URL:
sv_se: Domännamn för återförsäljande retur URL:

source: Domain name is not in correct format. Please enter another name.
sr_rs: Ime domena nije u odgovarajućem formatu. Molimo vas unesite drugo.
sv_se: Domännamn är ej i ett korrekt format. Vad god ange ett annat namn.

source: Domain name registration
sr_rs: Registracija domena
sv_se: Registrering av domännamn

source: Domain name seems to be incorrect.
sr_rs: Ime domena je pogrešno.
sv_se: Domännamn tycks vara inkorrekt.

source: Domain name traffic and disk usage:
sr_rs: Protok domena i zauzeće na disku:
sv_se: Trafik och använt diskutrymme för domännamn:

source: Domain root TXT record2:
sr_rs: 1. TXT-podatak
sv_se: Domän root TXT record2:

source: Domain root TXT record:
sr_rs: 2. TXT-podatak
sv_se: Domän root TXT record:

source: Domains for
sr_rs: Domeni za
sv_se: Domäner för

source: Dominican Republic
sv_se: Dominikanska Republiken

source: Dynamic IP update login:
sr_rs: Dynamic-IP Login:
sv_se: Dynamisk IP-uppdatering login:

source: Dynamic IP update password:
sr_rs: Dynamic-IP Passwort:
sv_se: Dynamisk IP-uppdatering lösenord:

source: E-MAIL ACCOUNTS
sr_rs: E-Mail nalozi
sv_se: E-POST KONTON

source: ERROR!
sr_rs: GREŠKA!
sv_se: FEL!

source: East Timor
sv_se: Östtimor

source: Edit Mail Group
sr_rs: Izmena MAIL grupe
sv_se: Redigera mailgrupp

source: Edit a company:
sr_rs: Izmena firme:
sv_se: Redigera ett företag:

source: Edit a name server:
sr_rs: Izmena name servera:
sv_se: Redigera en name-server:

source: Edit mailing list
sr_rs: Izmena MAIL liste
sv_se: Redigera mailinglista

source: Edit mailing lists of domain:
sr_rs: Izmena MAIL liste domena:
sv_se: Redigera mailinglistor för domän:

source: Edit one of your subdomains
sr_rs: Izmena poddomena
sv_se: Redigera en av dina subdomäner

source: Edit your mailbox redirections:
sr_rs: Izmena mailbox preusmeravanja:
sv_se: Redigera din brevlådas vidarebefodringar:

source: Egypt
sv_se: Egyptien

source: Email
sv_se: E-post

source: Email addr
sr_rs: E-mail adresa
sv_se: E-postadress

source: Email address is already in use!
sr_rs: E-mail adresa se već koristi!
sv_se: E-postadress används redan!

source: Email address of your webmaster:
sr_rs: E-mail adresa vašeg webmastera:
sv_se: E-postadress till din webmaster:

source: Email address seems to be incorrect format.
sr_rs: E-mail adresa je u pogrešnom formatu.
sv_se: E-postadress tycks vara i felaktigt format.

source: Email max
sr_rs: Max. broj E-mail adresa
sv_se: E-post max

source: Email panel
sv_se: E-post panel

source: Email panel:
sr_rs: E-mail panela:
sv_se: E-post panel:

source: Email to fetch:
sv_se: E-postkonto att hämta:

source: Email user and domain files generated !
sr_rs: E-mail korisnici i domen fajlovi su generisani!
sv_se: E-post användare och domänfiler genererade !

source: Email:
sv_se: E-post:

source: Email:
sv_se: E-post:

source: Enable SPAM filtering:
sr_rs: Uključi SPAM filter:
sv_se: Möjliggör SPAM-filtrering:

source: Enable VERP support.
sr_rs: Uključi VERP podršku.
sv_se: Möjliggör VERP support.

source: Enable webarchive.
sr_rs: Uključi Web-arhivu.
sv_se: Möjliggör webarcive.

source: Enable webarchive:
sr_rs: Uključi Web-arhivu:
sv_se: Möjliggör webbarkiv:

source: Enter the domain name you want to register:
sr_rs: Ukucajte ime domena koje želite da registrujete:
sv_se: Ange det domännamn du önskar att registrera:

source: Equatorial Guinea
sv_se: Ekvatorialguinea

source: Error
sr_rs: Greška
sv_se: Fel

source: Error line
sr_rs: Greška:
sv_se: Fel vid rad

source: Error:
sr_rs: Greška:
sv_se: Fel:

source: Error: Email group alias already exists with this name!
sr_rs: Greška: Ime E-mail grupe već postoji!
sv_se: Fel: Ett alias för e-post grupp med samma namn existerar redan!

source: Error: a mailing list already exists with this name!
sr_rs: Greška: već postoji mailing lista sa ovim imenom!
sv_se: Fel: en mailinglista existerar redan med detta namn!

source: Error: no IP pool by that ID!
sv_se: Fel: ingen IP-pool med det ID:et!

source: Estonia
sv_se: Estland

source: Ethiopia
sv_se: Etiopien

source: Expenditure type
sv_se: Typ av utgift

source: Expiration
sr_rs: Isticanje
sv_se: Utgångsdatum

source: Expiration date
sr_rs: Datum isticanja
sv_se: Utgångsdatum

source: Expire
sr_rs: Ističe
sv_se: Löper ut
