Repository: Anonymous-TM/dtc-php8-debian12
Catalog: shared/vars/*.po
Languages: sr_rs, sv_se

source: This file specifies how many mails can accumulate before digest sending is triggered. Defaults to 50 mails, meaning that if 50 mails arrive to the list before digestinterval have passed, the digest is delivered.
sr_rs: Wie viele Mails dürfen sich ansammeln, bevor ein Digest versendet wird. Standard ist 50 Mails, was bedeutet, dass ein Digest gesendet wird, sobald 50 Mails eingegangen sind, auch bevor digestinterval verstrichen ist.
sv_se: Denna fil specificerar hur många e-postmeddelanden som kan ackumuleras innan sammandraget triggas. Standard är 50 e-postadresser, betydandes att om 50 e-postadresser anländer till listan innan sammandragsintervallet har passerats, så kommer sammandraget att levereras.

source: This is not a correct IP line
sr_rs: Ovo nije ispravna IP linija
sv_se: Detta är inte en korrekt IP-nummer rad

source: This is not a correct hostname or IP line
sv_se: Detta är inte ett korrekt värdnamn eller IP-nummer rad

source: This is not a valid database name! Please choose another one.
sr_rs: Dies ist kein gültiger Name für eine Datenbank; bitte wählen Sie einen anderen Namen.
sv_se: Detta är inte ett giltigt databasnamn! Var god välj ett annat.

source: This is not a valid password!
sv_se: Detta är ej ett giltigt lösenord!

source: This is the amount of money that you will give back to the affiliate account that made the sell possible.
sv_se: Detta är det belopp som du ger tillbaka till återförsäljarens konto som har sålt produkten.

source: This is the list of moderators.
sr_rs: Dies ist die Liste der Moderatoren.
sv_se: Detta är listan över moderatorer.

source: This is the main owner of the list.
sr_rs: Dies ist der Hauptbesitzer der Mailingliste.
sv_se: Detta är huvudägaren för listan.

source: This month:
sr_rs: Ovog meseca:
sv_se: Denna månad:

source: This server location:
sr_rs: Lokacija servera:
sv_se: Denna servers plats:

source: This subdomain is a nameserver (NS)<br>entry for the following subdomain:
sv_se: Denna subdomän är en namnserver (NS)<br>post för följande subdomän:

source: This subdomain is a service (SRV)<br>entry for the following port:
sv_se: Denna subdomän är en tjänst (SRV)<br>post för följande port:

source: This text is just a memo for yourself, and will not really be used.
sv_se: Denna text är bara ett momo för ditt eget bruk. Det kommer inte att användas.

source: This value specifies how many seconds will pass before the next digest is sent. Defaults to 604800 seconds, which is 7 days.
sv_se: Detta värde specificerar hur många sekunder som skall passera innan nästa sammandrag skickas. Standard är 604800 sekunder, vilket är 7 dagar.

source: This will add a new subdomain switch yes/no in the client interface of this domain. Unticking this checkbox is NOT ENOUGH to disable the safe mode. Please go in the subdomains section of this domain name to finish the setup.
sv_se: Detta kommer att lägga till en ny subdomän ja/nej switch i kundgränssnittet för denna domän. Att klicka ur checkboxen är INTE NOG för att avaktivera säkert läge. Var god att gå in i subdomän sektionen för denna domän för att avsluta setup.

source: This will add a new subdomain switch yes/no in the client interface of this domain. Unticking this checkbox is NOT ENOUGH to disable the sbox CGI-BIN protection. Please go in the subdomains section of this domain name to finish the setup.
sv_se: Detta kommer att lägga till en ny subdomän ja/nej switch i kundgränssnittet för denna domän. Att klicka ur checkboxen är INTE NOG för att avaktivera CGI-BIN skydd. Var god att gå in i subdomän sektionen för denna domän för att avsluta setup.

source: Those mail are in quarantine, and were not delivered to your pop account:
sv_se: Dessa meddelanden är i karantän, och var inte levererade till ditt pop-konto:

source: Ticket categories:
sr_rs: Tiket kategorije:
sv_se: Ärendekategorier:

source: Ticket global parameters
sv_se: Globala parametrar för ärenden

source: Ticket not found!
sr_rs: Tiket nije pronađen!
sv_se: Ärende inte funnet!

source: Time
sr_rs: Vreme
sv_se: Tid

source: To access to your console, first enter a ssh password or key above, and then ssh to:
sv_se: För åtkomst av din konsoll så skriv först in ett ssh lösenord eller nyckel, och ssh:a sedan till:

source: To add a VPS, you need to setup some free IPs VPS in the general config and setup some VPS products.
sv_se: För att lägga till en VPS så måste du sätta upp några fria IP-nummer VPS i den allmänna konfigurationen och sätta upp några VPS-produkter.

source: To do a file system check or an operating system reinstallation, you need to shutdown or destroy your server first.
sv_se: För att göra en kontroll av filsystem eller en ominstallation av operativsystemet, så behöver du stänga ner eller terminera din server först.

source: To what capacity would you like to upgrade to?
sv_se: Till vilken kapacitet önskar du att uppgradera till?

source: To: or Cc: not mandatory:
sv_se: To: eller Cc: ej obligatorisk:

source: Today is the:
sr_rs: Danas je:
sv_se: Idag är:

source: Tokelau
sv_se: Tokelauöarna

source: Total
sr_rs: Ukupno
sv_se: Totalt

source: Total Price
sr_rs: Ukupna cena
sv_se: Totala priset

source: Total cost
sr_rs: Ukupno:
sv_se: Total kostnad

source: Total database number:
sr_rs: Ukupan broj baza:
sv_se: Totalt antal databaser:

source: Total disk usage:
sr_rs: Ukupno zauzeće diska:
sv_se: Använt diskutrymme:

source: Total price:
sr_rs: Ukupna cena:
sv_se: Total summa:

source: Total recurring incomes per month:
sv_se: Totalt antal återkommande inkomster per månad:

source: Total tax
sr_rs: Porez ukupno:
sv_se: Total skatt

source: Total traffic
sr_rs: Ukupan protok
sv_se: Total trafik

source: Total transfered bytes this month
sr_rs: Ukupno prenešeno bita ovog meseca
sv_se: Totalt antal överförda bytes denna månad

source: Total transfered bytes this month:
sr_rs: Ukupno prenešeno bita ovog meseca:
sv_se: Totalt överförda bytes denna månad:

source: Total:
sr_rs: Ukupno:
sv_se: Totalt:

source: Traffic
sr_rs: Protok
sv_se: Trafik

source: Transfer
sv_se: Överföring

source: Transfer an existing domain from another registrar
sr_rs: Eine existierende Domain von einem anderen Registrar transferieren
sv_se: Överför en existerande domän från en annan registrar

source: Transfer and disk usage:
sr_rs: Transfer und Disk-Nutzung:
sv_se: Överföring och diskanvändning:

source: Transfer from another registrar to this server:
sr_rs: Von einem anderen Registrar auf diesen Server übertragen:
sv_se: Överföring från en annan registrar till denna server:

source: Transfer per month
sr_rs: Transfer pro Monat
sv_se: Överföring per månad

source: Transfer this month:
sr_rs: Transfer diesen Monat:
sv_se: Överföring denna månad:

source: Trinidad and Tobago
sv_se: Trinidad och Tobago

source: Tunisia
sv_se: Tunisien

source: Turkey
sv_se: Turkiet

source: Turks and Caicos Islands
sv_se: Turks-och Caicosöarna

source: Type
sr_rs: Tip
sv_se: Typ

source: Type not found!
sr_rs: Tip nije pronađen!
sv_se: Typ ej funnen!

source: Type of payment
sr_rs: Tip plaćanja:
sv_se: Betalningstyp

source: Type of problem:
sr_rs: Tip problema:
sv_se: Typ av problem:

source: Type of webmail for the /webmail alias:
sv_se: Typ av webbmail för /webbmail aliaset:

source: Type of zone generation
sr_rs: Tip zone za generisanje
sv_se: Typ av zon generation

source: Type:
sr_rs: Tip:
sv_se: Typ:

source: Type: type not found!
sr_rs: Tip: tip nije nađen!
sv_se: Typ:typ ej funnet!

source: Ukraine
sv_se: Ukraina

source: United Arab Emirates
sv_se: Förenade Arabemiraten

source: United Kingdom
sv_se: Storbrittanien

source: United States
sv_se: Förenta Staterna

source: United States Minor Outlying Islands
sv_se: USA: s yttre öar

source: Unknown
sv_se: Okänd

source: Unpack size
sv_se: Opackad storlek

source: Unsubscribe:
sr_rs: Odjava:
sv_se: Avsluta prenumeration:

source: Up time:
sv_se: Upptid:

source: Upgrade my account
sv_se: Uppgradera mitt konto

source: Upgrade my account:
sv_se: Uppgradera mitt konto:

source: Upstream provider editor
sv_se: Upstream leverantör editor

source: Upstream provider list edition
sv_se: Upstream leverantör lista utgåva

source: Use
sv_se: Använd

source: Use @domain.com ftp logins:
sr_rs: @domen.com za FTP konekcije:
sv_se: Använd @domain.com ftp inloggningar:

source: Use @domain.com ssh logins:
sr_rs: @domen.com za SSH konekcije:
sv_se: Använd @domain.com ssh inloggningar:

source: Use LVM backend
sr_rs: Koristi LVM backend
sv_se: Använd LVM backend

source: Use Maxmind API:
sr_rs: Korišćenje Maxmind API-ja:
sv_se: Använd Maxmind API:

source: Use SSL:
sr_rs: Korišćenje SSL-a:
sv_se: Använd SSL:

source: Use WebMoney:
sr_rs: Koristi WebMoney:
sv_se: Använd WebMoney:

source: Use an SSL vhost using this IP:
sr_rs: Korišćenje SSL vhost-a za IP:
sv_se: Använd en SSL vhost användandes detta IP-nummer:

source: Use as wildcard for the domain:
sr_rs: Koristi wildcard (*) za domen:
sv_se: Använd som wildcard för domänen:

source: Use awstats:
sr_rs: Korišćenje awstats-a:
sv_se: Använd awstats:

source: Use cyrus:
sr_rs: Korišćenje cyrus-a:
sv_se: Använd cyrus:

source: Use eNETS:
sr_rs: Korišćenje eNETS-a:
sv_se: Använd eNETS:

source: Use image menu
sr_rs: Korišćenje slikovnog menija
sv_se: Använd bildmeny

source: Use it:
sv_se: Använd det:

source: Use javascript:
sr_rs: Korišćenje javascript-e:
sv_se: Använd javascript:

source: Use multiple IPs:
sr_rs: Korišćenje multi IP-ova:
sv_se: Använd multippla IP:s

source: Use paypal recuring:
sv_se: Använd paypal recuring:

source: Use paypal:
sv_se: Använd PayPal:

source: Use register_globals=1:
sr_rs: Korišćenje register_globals=1:
sv_se: Använd register_globals=1:

source: Use registrar API:
sr_rs: Korišćenje API registrara:
sv_se: Använd registrar API:

source: Use text menu
sr_rs: Korišćenje tekst menija
sv_se: Använd textmeny

source: Use text menu:
sr_rs: Korišćenje tekst menija:
sv_se: Använd textmeny:

source: Use the sandbox test server:
sr_rs: Den Sandbox-Testserver verwenden:
sv_se: Använd sandbox testserver:

source: Use visitors:
sr_rs: Korišćenje visitors programa:
sv_se: Använd besökare:

source: Use webalizer:
sr_rs: Korišćenje webalizer-a:
sv_se: Använd webalizer:

source: Used by
sr_rs: Koristi se od
sv_se: Använt av

source: Used quota:
sv_se: Använd kvot:

source: User
sr_rs: Korisnik
sv_se: Användare

source: User MySQL host:
sr_rs: MySQL Host:
sv_se: Användares MySQL värdnamn:

source: User MySQL root login:
sr_rs: MySQL root-Login:
sv_se: Användares MySQL root login:

source: User MySQL root password:
sr_rs: MySQL root lozinka:
sv_se: Användares MySQL root lösenord:

source: User administration
sr_rs: Administracija korisnika
sv_se: Användaradministration

source: User and domain waiting for addition:
sr_rs: Korisnici i domeni na čekanju:
sv_se: Användare och domän väntar på att läggas till

source: User login format incorrect. Please use letters and numbers only and from 4 to 16 chars.
sr_rs: ungültiges Format des Benutzer-Logins. Bitte benutzen Sie nur Buchstaben und Ziffern und zwischen 4 und 16 Zeichen.
sv_se: Felaktigt format för användarlogin. Var god använd enbart bokstäver och nummer och mellan 4 och 16 tecken långt.

source: User name on the Nagios machine:
sv_se: Användarnamn på Nagios maskin:

source: User session expire time (min):
sr_rs: Trajanje sesije korisnika (min):
sv_se: Utgångstid för användarsession (min):

source: Username already taken! Try again.
sr_rs: Korisničko ime se već koristi! Pokušajte ponovo.
sv_se: Användarnamn redan taget! Försök igen.

source: Username invalid: please choose something else other than root or debian-sys-maint
sv_se: Användarnamn felaktigt: var god välj något annat än root eller debian-sys-maint

source: Users administration
sr_rs: Administracija korisnika
sv_se: Användares administration

source: VAT / GST number:
sv_se: Moms/Registreringsnummer:

source: VAT collected
sv_se: Samlad Moms

source: VAT not found
sr_rs: Pib broj nije pronađen!
sv_se: Moms ej funnen

source: VAT number:
sr_rs: PIB broj:
sv_se: Momsregistreringsnummer:

source: VAT number:
sr_rs: PIB broj:
sv_se: Momsregistreringsnummer:

source: VAT rate:
sr_rs: Stopa poreza:
sv_se: Momssats:

source: VAT/GST Number:
sv_se: Moms/GST nummer:

source: VNC console activation:
sv_se: VNC konsoll aktivering:

source: VNC console password:
sv_se: VNC konsoll lösenord:

source: VPS IPs for
sr_rs: VPS IP za
sv_se: VPS IPs för

source: VPS Name
sr_rs: VPS ime
sv_se: VPS namn

source: VPS Server and IP addresses registry edition
sr_rs: VPS-Server und IP-Adressen
sv_se: VPS Server och IP-adresser registreringsutgåva

source: VPS Server hostname:
sv_se: VPS server värdnamn:

source: VPS Server list:
sr_rs: Liste der VPS-Server:
sv_se: VPS Server lista:

source: VPS State:
sr_rs: VPS Status:
sv_se: VPS tillstånd:

source: VPS location not selected!
sr_rs: Kein VPS-Standort ausgewählt!
sv_se: VPS plats inte valt!

source: VPS location:
sr_rs: VPS-Standort:
sv_se: VPS plats:

source: VPS monitoring alerts email address:
sv_se: VPS-övervakning larmar e-postadress:

source: VPS operating system not recognized
sr_rs: Operativni sistem VPS-a nije prepoznat
sv_se: VPS OS inte igenkänt

source: VPS renewal email reminders periodicity
sr_rs: E-Mail-Erinnerungen an VPS-vertragsverlängerungen
sv_se: Periodicitet för förnyelser via e-post för VPS

source: VPS renewals:
sr_rs: VPS-Vertragsverlängerungen:
sv_se: Förnyelser VPS:

source: VPS servers
sr_rs: VPS-Server
sv_se: VPS servrar

source: VPS xen number
sr_rs: VPS XEN Nr.
sv_se: VPS xen nummer

source: VPS: Cannot find VPS in db!
sr_rs: VPS: Konnte den VPS nicht in der Datenbank finden!
sv_se: VPS: Kan ej finna VPS i databas!

source: Validate new account if paid:
sv_se: Validera nytt konto om betalat:

source: Validate payment if amount is greater or equal to:
sv_se: Validera betalning om belopp är större eller lika med:

source: Vatican City State
sv_se: Vatikanen

source: Virgin Islands (British)
sv_se: Virgin Islands (Brittiska)

source: Virgin Islands (U.S.)
sv_se: Virgin Islands (USA)

source: Virtual host config-file:
sr_rs: Config fajl virtuelnog hosta:
sv_se: Virtual host config-fil:

source: Wallis and Futuna Islands
sv_se: Wallis-och Futunaöarna

source: Warning: no IP pool in the database!
sv_se: Varning: ingen IP-pool i databasen!

source: Warning: password of wrong format, DTC will disable VNC console!
sv_se: Varning: lösenord är av fel format, DTC kommer att avaktivera VNC konsoll!

source: Web archive
sr_rs: Web arhiva
sv_se: Webbarkiv

source: Web host subdomain registration
sv_se: Web host subdomän registrering

source: WebMoney secret key:
sv_se: WebMoney hemliga nyckel:

source: Webalizer country graph:
sr_rs: Webalizer grafik po zemljama:
sv_se: Webalizer landsdiagram:

source: Weekly
sr_rs: Nedeljno
sv_se: Veckovis

source: Weekly VPS usage statistics:
sr_rs: Nedeljno zauzeće VPS-a
sv_se: Veckovis statistik över VPS-användning:

source: Weekly Xen server usage statistics:
sv_se: Veckovis Xen server statistik för användande:

source: Welcom to the email panel!
sr_rs: Dobrodošli na email panel!
sv_se: Välkommen till e-post panelen!

source: West Bank and Gaza
sv_se: Västbanken och Gaza

source: Western Sahara
sv_se: Västra Sahara

source: What do you want to add:
sr_rs: Šta želite da dodate:
sv_se: vad vill du lägga till:

source: What is your server hostname:
sr_rs: Host vašeg servera:
sv_se: Vad är din servers värdnamn:

source: What subzone do you want to use (example: ns1):
sr_rs: Welche Subzone wollen Sie benutzen (Beispiel: ns1):
sv_se: Vilken subzon vill du använda? (exempel: ns1):

source: When this flag is present, a To: header including the recipients emailaddress will be added to outgoing mail. Recommended usage is to remove existing To: headers with delheaders (see above) first.
sr_rs: Falls Haken gesetzt ist, wird eine To: Zeile, die die E-Mail-Adresse des Empfängers enthält in jede ausgehende Mail eingefügt. Falls Sie dies in Erwägung ziehen, sollten sie eventuelle To:-Header mittels delheader (siehe oben) zuerst entfernen.
sv_se: När denna flagga är närvarande, en To: header inklusive mottagarnas e-postadresser kommer att läggas till utgående e-post. Rekommenderad användning är att ta bort existerande To: headers med delheaders (se ovan) först.

source: When this flag is set, only people who are subscribed to the list, are allowed to post to it. The check is made against the &quot;From:&quot; header.
sr_rs: Falls Haken gesetzt ist, dürfen nur Leute, die die Liste abonniert haben, an die Liste schreiben. Die Überprüfung wird anhand des &quot;From:&quot;- Headers durchgeführt.
sv_se: När denna flagga är satt kan endast listans prenumeranter posta till listan. Denna kontroll görs mot &quot;Från:&quot; header.

source: Whois of:
sr_rs: Whois od:
sv_se: Whois för:

source: Windows users (and UNIX users running WINE) can update their IP address dynamically by downloading and installing the following open source DTC client:
sv_se: Windows användare (och UNIX användare som kör WINE) kan uppdatera deras IP-adresser dynamiskt genom att ladda ner och installera följande open source DTC klient:

source: Wire transfer
sr_rs: Uplata preko računa
sv_se: Banköverföring

source: Wire transfers shall be made to:
sv_se: Banköverföringar skall ställas till:

source: Write parameters
sv_se: Skriv parametrar

source: Wrong email format for the monitoring email address
sv_se: Felaktigt e-postformat för den övervakande e-postadressen

source: Wrong login or password.
sv_se: Fel login eller lösenord.

source: Wrong user or password, or timeout expired!
sr_rs: Pogrešno korisničko ime ili lozinka, ili vam je istekla sesija!
sv_se: Felaktigt användarnamn eller lösenord, eller session timeout!

source: Yearly VPS usage statistics:
sr_rs: Godišnje zauzeće VPS-a
sv_se: Årsvis statistik över VPS-användning:

source: Yearly Xen server usage statistics:
sv_se: Årsvis Xen server statistik för användande:

source: Yemen, Republic of
sv_se: Yemen

source: Yes
sr_rs: Da
sv_se: Ja

source: You can add another domain name:
sr_rs: Možete dodati drugo ime domena:
sv_se: Du kan lägga till ett annat domännamn:

source: You can control your mailing list by email or by control panel. You can send a email to the following addresses to execute the listed command: #name##DELIMITER#help@#domain# -> return the most common list's commands #name##DELIMITER#list@#domain# -> return the subscribers's list #name##DELIMITER#get-N@#domain# -> return the N list's message #name##DELIMITER#owner@#domain# -> you can contact the list's owner by this address #name##DELIMITER#unsubscribe@#domain# -> unsubscribe the email's sender from the list #name##DELIMITER#subscribe@#domain# -> subscribe the email's sender to the list #name##DELIMITER#subscribe-digest@#domain# -> subscribe the email's sender to the list's digest version #name##DELIMITER#subscribe-nomail@#domain# -> subscribe the email's sender to the list's nomail version For more informations go to mlmmj official web site at http://mlmmj.mmj.dk
sv_se: Du kan kontrollera din mailinglista via e-post eller via kontrollpanelen. Du kan skicka ett e-postmeddelande till följade adresser för att exekvera dessa listade kommandon: #name##DELIMITER#help@#domain# -> returnerar de vanligaste kommandona för listan #name##DELIMITER#list@#domain# -> returnerar prenumeranternas lista #name##DELIMITER#get-N@#domain# -> returnerar N av listans meddelande #name##DELIMITER#owner@#domain# -> du kan kontakta listans ägare via denna adress #name##DELIMITER#unsubscribe@#domain# -> avsluta prenumeration för e-postadressens avsändare från listan #name##DELIMITER#subscribe@#domain# -> påbörja prenumeration för e-postadressens avsändare från listan #name##DELIMITER#subscribe-digest@#domain# -> påbörja prenumeration för e-postadressens avsändare för listans sammanfattningsversion #name##DELIMITER#subscribe-nomail@#domain# -> påbörja prenumeration för e-postadressens avsändare för listans nomail version För mer information - gå till mlmmj officiella websajt på http://mlmmj.mmj.dk

source: You cannot start your VPS if it has expired. Please renew it if you want the boot up (xm start) button to appear here.
sv_se: Du kan inte starta din VPS om den löpt ut. Var god att förnya den om du vill att uppstartsknappen (xm start) skall visas här.

source: You curently don't have enough privileges to add domain names. If you often add domain names, you can ask the administrator to do so. To request hosting for a new domain without domain name registration, please write to:
sr_rs: Trenutno nemate dovoljno privilegija za dodavanje domena. Ako često dodajete domene, možete pitati administratora da vam pomogne. Da zatražite hosting za novi domen bez registracije domena, molimo pišite na:
sv_se: Du saknar för tillfället tillåtelse för att lägga till domännamn. Om du ofta lägger till domännamn kan du fråga administratorn att göra detta. För att begära hosting för en ny domän utan registrering av domännamn, vad god skriv till:

source: You currently don't have a validated account. Please contact customer support.
sr_rs: Trenutno nemate proveren nalog. Molimo kontaktirajte tehničku podršku.
sv_se: Du har för närvarande inte ett validerat konto. Var god kontakta kundsupport.

source: You currently don't have any SSL tokens.
sr_rs: Trenutno nemate SSL tokene.
sv_se: Du har för närvarande inga SSL tokens.

source: You currently don't have enough funds on your account. You will be redirected to our payment system. Please click on the button below to pay.
sr_rs: Trenutno nemate dovoljno sredstava na računu. Bićete prosleđeni na naš sistem za naplatu. Molimo kliknite na dugme ispod da bi platili.
sv_se: Du har inte tillräckligt mycket pengar på ditt konto. Du kommer att omdirigeras till vårt betalsystem. Var god klicka på knappen nedan för betalning.

source: You do not have a client account, so there is no money in your account.
sr_rs: Vi nemate klijentski nalog, tako da nema kredita u vašem nalogu.
sv_se: Du har inte ett kund konto, så det finns inte några pengar på ditt konto.

source: You don't have a client ID. Please contact us.
sr_rs: Vi nemate klijentski ID. Molimo kontaktirajte nas.
sv_se: Du har inte ett kund ID. Var god kontakta oss.

source: You don't have the SSH login flag!
sr_rs: Nemate SSH privilegija!
sv_se: Du har inte SSH-login flaggan!

source: You have
sr_rs: Imate
sv_se: Du har

source: You have canceled the payment, your account wont be validated. To start again the registration procedure, follow the link here:
sr_rs: Otkazali ste uplatu, vaš nalog neće biti proveren. Da bi ponovo startovali proceduru registracije, pratite sledeći link:
sv_se: Du har avbrutit betalningen, ditt konto kommer inte att valideras. För att starta registreringsproceduren på nytt, följ denna länk:

source: You have enough funds on your account to proceed account upgrade. Press the confirm button and your order will be proceeded.
sr_rs: Imate dovoljno kredita na vašem nalogu da bi nastavili sa upgrade-om naloga. Molimo potvrdite i vaš zahtev će biti prosleđen.
sv_se: Du har tillräckligt med pengar på ditt konto för att fortsätta kontots uppgradering. Tryck på bekräfta-knappen så kommer din beställning att fortsätta.

source: You have enough funds on your account to proceed with registration. Press the confirm button to proceed.
sr_rs: Imate dovoljno kredita na vašem nalogu da nastavite sa registracijom. Kliknite na dugme-potvrda da bi nastavili.
sv_se: Du hade tillräckligt med pengar på ditt konto för att fortsätta med registreringen. Tryck på bekräftaknappen för att fortsätta.

source: You should then install sshd in your VPS and use the physical console only for debugging purposes.
sv_se: Du bör sedan installera sshd på din VPS och använda den fysiska konsollen enbart för debug syften.

source: Your VPS has expired on the:
sr_rs: Vaš VPS je istekao:
sv_se: Din VPS har löpt ut den:
