Repository: Anonymous-TM/dtc-php8-debian12
Catalog: shared/vars/*.po
Languages: sr_rs, sv_se

source: Proceed to transfer
sv_se: Fortsätt till flytt

source: Product
sr_rs: Proizvod
sv_se: Produkt

source: Product ID
sr_rs: ID proizvoda
sv_se: Produkt ID

source: Product ID not valid!
sr_rs: ID proizvoda nije validno!
sv_se: Produkt-ID ej giltigt!

source: Product ID:
sr_rs: ID proizvoda:
sv_se: Produkt ID:

source: Product list editor
sr_rs: Izmena proizvoda
sv_se: Produktlista editor

source: Product name
sr_rs: Ime proizvoda
sv_se: Produktnamn

source: Product name:
sv_se: Produktnamn:

source: Product net price before VAT and payment gateway:
sv_se: Produkts nettopris innan moms och payment gateway:

source: Product not found
sr_rs: Proizvod nije nađen
sv_se: Produkt ej funnen

source: Product not found in database
sr_rs: Proizvod nije nađen u bazi
sv_se: Produkt ej funnen i databas

source: Product price:
sv_se: Produktpris:

source: Product to renew:
sr_rs: Proizvod za obnavljanje pretplate
sv_se: Produkt att förnya:

source: Product:
sr_rs: Proizvod:
sv_se: Produkt:

source: Product:
sr_rs: Proizvod:
sv_se: Produkt:

source: Production server
sr_rs: Server za produkciju
sv_se: Produktionsserver

source: Profit
sv_se: Vinst

source: Protect your logs and stats folder with a password
sr_rs: Zaštite vaše logove i statistike sa lozinkom
sv_se: Skydda dina loggar och statistikmappar med ett lösenord

source: Protect your mailbox with efficient tools:
sr_rs: Zaštite mailbox sa efektivnim alatom:
sv_se: Skydda din brevlåda med effektiva verktyg:

source: Quota
sr_rs: Ograničenje
sv_se: Kvot

source: Quota (MB):
sr_rs: Ograničenje (MB):
sv_se: Kvot (MB):

source: Quota disk in MBytes
sv_se: Kvotera disk i MBytes

source: REINIT NAMED ZONES
sr_rs: RE-INICIJALIZACIJA BIND-A
sv_se: REINIT ANGIVNA ZONER

source: Real name
sr_rs: Pravo ime
sv_se: Riktigt namn

source: Recover password
sv_se: Återfå lösenord

source: Recreate all messages of webarchive. Use this only if you have changed the webarchive\'s template. NOTE: this works only if you have &quot;web archive&quot; checked.
sv_se: Återskapa alla webbarkivets meddelanden. Använd endast detta om du har ändrat webbarkivets mall. NOTERA: detta fungerar bara om du har &quot;web archive&quot; markerat.

source: Recreate:
sv_se: Återskapa:

source: Redirection
sr_rs: Redirekcija:
sv_se: Vidarebefodring

source: Redirection 1:
sr_rs: Redirekcija 1:
sv_se: Vidarebefodran 1:

source: Redirection 2:
sr_rs: Redirekcija 2:
sv_se: Vidarebefodran 2:

source: Refund
sr_rs: Povraćaj novca
sv_se: Refundera

source: Refund my account:
sr_rs: Povraćaj novca za nalog:
sv_se: Refundera mitt konto:

source: Register
sr_rs: Registracija
sv_se: Registrera

source: Register a domain name
sr_rs: Registracija domena
sv_se: Registrera ett domännamn

source: Register a new account
sr_rs: Registracija novog naloga
sv_se: Registrera ett nytt konto

source: Register a new domain
sr_rs: Registracija novog domena
sv_se: Registrera ny domän

source: Register a new name server:
sr_rs: Registracija novog name servera
sv_se: Registrera en ny name-server:

source: Registration
sr_rs: Registracija
sv_se: Registrering

source: Registration failed
sr_rs: Registracija nije uspela
sv_se: Registreringen misslyckades

source: Registration number:
sr_rs: Broj registracije:
sv_se: Organisationsnummer:

source: Registration of your name server failed
sr_rs: Registracije name servera nije uspešna
sv_se: Registrering av din name-server misslyckades

source: Registration of your name server was succesful
sr_rs: Registracija name servera je uspešna
sv_se: Registrering av din name-server gjordes

source: Registration successful!
sr_rs: Registracija uspešna!
sv_se: Registrering godkänd!

source: Registry selection
sr_rs: Selekcija registrara
sv_se: Register urval

source: Reinstall operating system
sr_rs: Reinstalacija operativnog sistema
sv_se: Ominstallera operativssystem

source: Reinstall operating system:
sr_rs: Reinstalacija operativnog sistema:
sv_se: Ominstallera operativsystem:

source: Reinstalling operating system...
sr_rs: Reinstalacija operativnog sistema ...
sv_se: Installerar operativsystem på nytt...

source: Reject mails that don\'t have the list address in the To: or Cc:.
sr_rs: Odbij mailove koji nemaju adresu u poljima To: ili Cc:.
sv_se: Godkänn ej e-postmeddelanden som saknar listans adress i To: eller Cc:.

source: Remaining money on my account:
sv_se: Återstående belopp på mitt konto.

source: Remaining on your account:
sv_se: Återstående på ditt konto:

source: Reminders and registration message subject header:
sv_se: Ämnesrubrik för påminnelse- och registreringsmeddelanden :

source: Remove an administrator for this customer:
sr_rs: Ukloni administratora za ovog korisnika:
sv_se: Ta bort en administratör för denna kund:

source: Renew my account
sr_rs: Produži nalog
sv_se: Förnya mitt konto

source: Renewal for login:
sr_rs: Obnova logovanja
sv_se: Förnyelse av login:

source: Renewal report
sr_rs: Izveštaj pretplata
sv_se: Förnyelse rapport

source: Renewal repport
sr_rs: Izveštaj pretplata
sv_se: Förnyelse rapport

source: Renewal-ID
sr_rs: ID produženja naloga
sv_se: Förnyelse-ID

source: Renewals
sr_rs: Produženje
sv_se: Förnyelser

source: Renewals management
sr_rs: Administracija produženja
sv_se: Hantering av förnyelser

source: Replied by:
sv_se: Besvarad av:

source: Replying to an already closed ticket will reopen it.
sv_se: Att svara på ett redan stängt ärende kommer att öppna det på nytt.

source: Request to close the issue:
sv_se: Begär att få stänga denna fråga:

source: Request to close the ticket:
sr_rs: Zatvori ovaj tiket:
sv_se: Förfrågan om att stänga ärendet:

source: Required field address (line 1) missing.
sv_se: Nödvändigt fält adress (rad 1) saknas.

source: Required field city missing.
sv_se: Nödvändigt fält stad saknas.

source: Required field family name missing.
sv_se: Nödvändigt fält efternamn saknas.

source: Required field first name missing.
sv_se: Nödvändigt fält förnamn saknas.

source: Required field phone missing.
sv_se: Nödvändigt fält telefonnummer saknas.

source: Required field zipcode missing.
sv_se: Nödvändigt fält postnummer saknas.

source: Resseller child accounts
sv_se: Återförsäljares underkonton

source: Resubscribe all users
sv_se: Återprenumerera alla användare

source: Retype new password:
sr_rs: Potvrda nove lozinke:
sv_se: Skriv in lösenord på nytt:

source: Rights
sr_rs: Prava
sv_se: Rättigheter

source: Romania
sv_se: Rumänien

source: Running ok
sv_se: Igång ok

source: Russian Federation
sv_se: Ryssland

source: SMTP configuration
sr_rs: SMTP Konfiguracija
sv_se: SMTP konfiguration

source: SOA default ttl value:
sv_se: SOA standard ttl värde:

source: SOA expire value:
sv_se: SOA utgångsvärde:

source: SOA refresh value:
sv_se: SOA uppdatera värde:

source: SOA retry value:
sv_se: SOA retry värde:

source: SOAP password
sr_rs: SOAP lozinka
sv_se: SOAP lösenord

source: SPAM mailbox destination:
sr_rs: SPAM mailbox:
sv_se: SPAM brevlåda destination:

source: SSH account configuration:
sr_rs: Konfiguration des SSH-Kontos:
sv_se: SSH-kontos konfiguration:

source: SSH accounts
sr_rs: SSH-Konten
sv_se: SSH-konton

source: SSH accounts of
sr_rs: SSH-Konten von
sv_se: SSH-konton för

source: SSH accounts:
sr_rs: SSH-Konten:
sv_se: SSH-konton:

source: SSL IP addresses
sr_rs: SSL-IP adresa
sv_se: SSL IP-adresser

source: SSL IPs renewals
sr_rs: Verlängerung von SSL-IP-Adressen
sv_se: SSL IPs förnyelser

source: SSL IPs renewals:
sr_rs: Verlängerung von SSL-IP-Adressen:
sv_se: SSL IPs förnyelser:

source: SSL Token purchase
sr_rs: Kauf eines SSL-Tokens
sv_se: SSL Token köp

source: SSL Token renewal
sr_rs: Verlängerung eines SSL-Tokens
sv_se: SSL Token förnyelse

source: SSL dedicated IP addresses:
sr_rs: IP-Adressen für SSL:
sv_se: SSL dedikerade IP-adresser:

source: Saint Kitts And Nevis
sr_rs: St. Kitts und Nevis
sv_se: S: t Kitts och Nevis

source: Saint Lucia
sr_rs: St. Lucia
sv_se: S: t Lucia

source: Saint Pierre and Miquelon
sr_rs: Saint-Pierre und Miquelon
sv_se: S: t Pierre och Miquelon

source: Saint Vincent and The Grenadines
sr_rs: St. Vincent und die Grenadinen
sv_se: Saint Vincent och Grenadinerna

source: Same DocumentRoot
sr_rs: Dokumentacija
sv_se: Samma DocumentRoot

source: Same as for DTC
sr_rs: gleicher Server wie DTC
sv_se: Samma som för DTC

source: Sao Tome and Principe
sr_rs: São Tomé und Príncipe
sv_se: São Tomé och Príncipe

source: Saudi Arabia
sr_rs: Saudi-Arabien
sv_se: Saudiarabien

source: Save
sr_rs: Speichern
sv_se: Spara

source: Sbox cgi-bin protection:
sr_rs: CGI-Bin-Schutz mit SBOX:
sv_se: Sbox cgi-bin skydd:

source: Secondary DNS servers address<br> (separated by &quot;|&quot; (pipe) if more than one):
sr_rs: Adresse des sekundären DNS-Servers<br> (mehrere Adressen mit &quot;|&quot; (Pipe) trennen):
sv_se: Sekundära DNS servrars adresser<br> (separerade med &quot;|&quot; om fler än en):

source: Secondary DNS:
sr_rs: sekundärer DNS:
sv_se: Sekundär DNS:

source: Secure payment configuration
sr_rs: Elektronische Zahlungen
sv_se: Säker betalningskonfiguration

source: Select a customer.
sr_rs: Kunden auswählen
sv_se: Välj en kund.

source: Select how long you want to register this domain name:
sr_rs: Wie lang wollen Sie die Domain registrieren:
sv_se: Välj hur lång tid du vill registrera detta domännamn för:

source: Select one of your domain-names for registering an additional name server to the registries:
sr_rs: Wählen Sie eine Ihrer Domains zum Registrieren eines weiteren Nameservers bei den Registraren aus:
sv_se: Välj ett av dina domännamn för registrering av ytterligare en name-server till registrena:

source: Select the type of skin:
sr_rs: Design wählen:
sv_se: Välj typ av tema:

source: Selling conditions URL:
sr_rs: URL der AGB:
sv_se: Försäljningsvillkor URL:

source: Selling conditions not accepted!
sr_rs: Die AGB wurden nicht akzepiert!
sv_se: Försäljningsvillkor ej godkända!

source: Send reply
sr_rs: Antwort senden
sv_se: Skicka svar

source: Send reply and close ticket
sr_rs: Antwort senden und Ticket schließen
sv_se: Skicka svar och stäng ärendet

source: Send trouble ticket
sr_rs: Support-Ticket abschicken
sv_se: Skicka felärende

source: Serbia
sr_rs: Srbija
sv_se: Serbien

source: Server accounted transfers this month:
sr_rs: Protok servera ovog meseca:
sv_se: Servers överföringar denna månad:

source: Server did not send 230 after PASS:
sv_se: Server skickade inte 230 efter PASS:

source: Server did not send 331 or 220 after USER:
sv_se: Server skickade inte 331 eller 220 efter USER:

source: Server did not send OK after HELO:
sv_se: Server skickade inte OK efter HELO:

source: Server did not send OK after connect, maybe wrong server or server is down:
sv_se: Server skickade inte OK efter anslutning, kanske felaktig server eller så är servern nere:

source: Server hostname related:
sv_se: Server värdnamn relaterad:

source: Server hostname:
sv_se: Server värdnamn:

source: Server monitor
sr_rs: Praćenje servera
sv_se: Serverövervakning

source: Server name
sr_rs: Ime servera
sv_se: Servernamn

source: Server not found!
sr_rs: Server nije pronađen!
sv_se: Server ej funnen!

source: Server said:
sr_rs: Server:
sv_se: Servern sa:

source: Server statistic graphs
sr_rs: Grafička statistika servera
sv_se: Server statistikdiagram

source: Service country
sr_rs: Država servisa
sv_se: Tjänsteland

source: Service monitoring:
sr_rs: Praćenje servisa
sv_se: Tjänstövervakning:

source: Setup fee
sv_se: Startkostnad

source: Setup fees:
sv_se: Startkostnader:

source: Setup physical VPS (LVM):
sr_rs: Podešavanje VPS-a (LVM):
sv_se: Sätt upp fysisk VPS (LVM):

source: Seychelles
sv_se: Seychellerna

source: Shared
sv_se: Delad

source: Shared hosting renewals:
sv_se: Förnyelser för delad hosting:

source: Shared hosting:
sv_se: Delad hosting:

source: Short name:
sr_rs: Kraće ime:
sv_se: Kort namn:

source: Show advanced mailing list options:
sv_se: Visa avancerade inställningar för mailinglist:

source: Show all
sv_se: Visa alla

source: Show:
sv_se: Visa:

source: Shutdown
sv_se: Stäng ner

source: Singapore
sv_se: Singapor

source: Slovenia
sv_se: Slovenien

source: Solomon Islands
sv_se: Salomonöarna

source: Sorry, the domain name
sr_rs: Izvinite, ime domena
sv_se: Ledsen, domännamnet

source: Sort code
sr_rs: Tiket za podršku
sv_se: Sorteringskod

source: South Africa
sv_se: Sydafrika

source: South Georgia and The Sandwich Islands
sv_se: South Georgia och The Sandwich Islands

source: Spain
sv_se: Spanien

source: Start and stop of your VPS:
sv_se: Start och stop av din VPS:

source: Stat script generated !
sr_rs: Statističke skripte su generisane !
sv_se: Stat script genererat !

source: State:
sv_se: Län:

source: State:
sv_se: Län:

source: State: cannot fetch (maybe boot in progress?)
sv_se: Tillstånd: kan inte hämta (kanske boot pågår?)

source: Statistics
sr_rs: Statistika
sv_se: Statistik

source: Statistics of domain:
sr_rs: Statistika domena:
sv_se: Statistik för domän:

source: Statistics:
sr_rs: Statistika:
sv_se: Statistik:

source: Step 1: Verify availability
sr_rs: Schritt 1: Verfügbarkeit prüfen
sv_se: Steg 1: Verifiera tillgänglighet

source: Step 1: choose your upgrade
sr_rs: Schritt 1: Upgrade auswählen
sv_se: Steg 1. välj din uppgradering

source: Step 2: Enter whois information
sr_rs: Schritt 2: Whois-Informationen eingeben
sv_se: Steg 2: Ange whois information

source: Step 2: select contacts for domain transfer
sr_rs: Schritt 2: Kontakte für den Domain-Transfer auswählen
sv_se: Steg 2: välj kontakter för flytt av domän

source: Step 3: Proceed to registration
sr_rs: Schritt 3: Weiter zur Registrierung
sv_se: Steg 3: Fortsätt registreringen

source: Step1: check if domain is transferable
sr_rs: Schritt 1: Überprüfen, ob die Domain übertragen werden kann
sv_se: Steg 1: kontrollera om denna domän går att flytta

source: Storage
sr_rs: Prostor
sv_se: Lagring

source: Storage space
sr_rs: Prostor na disku
sv_se: Lagringsutrymme

source: Sub-accounts (reseller)
sr_rs: Pod-nalog (diler)
sv_se: Underkonton (återförsäljare)

source: Sub-accounts (reseller):
sr_rs: Pod-nalog (diler):
sv_se: Underkonton (återförsäljare):

source: Sub-domains
sr_rs: Poddomeni
sv_se: Subdomäner

source: Subdomain max
sr_rs: Max. poddomena
sv_se: Subdomän max

source: Subdomain name:
sr_rs: Ime poddomena:
sv_se: Subdomän namn:

source: Subdomains of
sr_rs: Poddomeni od
sv_se: Subdomäner för:

source: Subdomains:
sr_rs: Poddomeni:
sv_se: Subdomäner:

source: Subject
sr_rs: Naslov
sv_se: Ämne

source: Subject line empty: cannot send ticket!
sv_se: Ämnesrad tom: kan inte skicka ärende!

source: Subject prefix:
sv_se: Ämnesprefix:

source: Subject:
sv_se: Ämne:

source: Subject:
sv_se: Ämne:

source: Submit new support issue
sr_rs: Pošalji novi zahtev za podršku
sv_se: Skicka ny supportfråga

source: Subscribe/Unsubscribe an email address
sr_rs: Prijava/Odjava email adrese
sv_se: Påbörja / avsluta en e-postadress prenumeration

source: Subscribe:
sr_rs: Prijava:
sv_se: Prenumerera:

source: Subscriber list (click to unsubscribe):
sv_se: Prenumerantlista (klicka för att avbryta prenumeration):

source: Subscribers only post:
sv_se: Prenumeranter skickar enbart:

source: Successfully added your domain name to the hosting database
sv_se: Lade till ditt domännamn till databasen för hosting

source: Support and auth
sv_se: Support och auth

source: Support ticket
sr_rs: Tiket za podršku
sv_se: Support ärende

source: Support ticket configuration
sr_rs: Konfiguracija tiketa za podršku
sv_se: Supportärende konfiguration

source: Support ticket email address:
sv_se: E-postadress för supportärenden:

source: Support tickets
sr_rs: Tiketi za podršku
sv_se: Supportärenden

source: Suriname
sr_rs: Srednje ime
sv_se: Surinam

source: Svalbard and Jan Mayen Islands
sv_se: Svalbard och Jan Mayen Islands

source: Sweden
sv_se: Sverige

source: Switzerland
sv_se: Schweiz

source: Syrian Arab Republic
sv_se: Syrien

source: TRANSACTION FINISHED AND APPROVED
sr_rs: TRANSAKCIJA JE IZVRŠENA I ODOBRENA
sv_se: TRANSAKTIONEN AVSLUTAD OCH GODKÄND

source: TRANSFER CHECK FAILED
sr_rs: PROVERA TRANSFERA NIJE USPELA
sv_se: FLYTT KONTROLL MISSLYCKADES

source: TRANSFER CHECK FAILED: registry server didn't reply successfuly.
sr_rs: PROVERA TRANSFERA NIJE USPELA: server za registraciju nije uspešno odgovorio.
sv_se: FLYTT KONTROLL MISSLYCKADES: registry server svarade inte.

source: TRANSFER CHECK SUCCESSFUL
sr_rs: PROVERA TRANSFERA USPEŠNA
sv_se: FLYTT KONTROLL OK

source: TXT field of the subdomain:
sr_rs: TXT-polje poddomena:
sv_se: TXT fält för subdomän:

source: Take care ! Setting a wrong value in the following fields can lead to your site services stopping (web or mail).<br> Putting something else than "default" in the DNS fields means that you want your site to be hosted elsewhere.<br> The MX parameter determines the address of the mail server that receives all your mail when somebody sends your a message. The value "default" means that you want to use the current server.
sv_se: Se upp! Att ange felaktigt värde i följande fält kan leda till att din sajts tjänster slutar att fungera (webb eller e-post).<br> Att ange annat än "default" i DNS fälten innebär att du vill att din sajt skall hostas någon annanstans.<br> MX-parametrarna avgör e-postserverns adress som tar emot all din e-post när någon skickar dig ett meddelande. Värdet "default" innebär att du vill använda nuvarande server.

source: Take care not to add the control panel SSL IP itself if you don't want to have conflicts (and prevent apache from restarting)!
sv_se: Se till så att du inte lägger till kontrollpanelens SSL IP om du inte vill ha konflikter (och undgå att Apache startar om)!

source: Take control of your domain name
sr_rs: Kontrola vašeg domena i hostinga
sv_se: Ta kontroll över ditt domännamn

source: Tanzania, United Republic Of
sv_se: Tanzania

source: Tax rate
sr_rs: Stopa poreza:
sv_se: Skattesats

source: Taxes (VAT or GST)
sr_rs: Porez (PIB)
sv_se: Skatter (Moms eller Organisationsnummer)

source: Tell the following servers when a domain is added or removed :
sv_se: Meddela följande servrar när en domän är adderad eller borttagen :

source: Tell the following servers when an email is added or removed :
sv_se: Meddela följande servrar när en e-postadress är adderad eller borttagen :

source: Thanks for your order. Your order has been set on hold until someone checks for your payment.
sv_se: Tack för din order. Din order är väntande tills någon kontrollerar din betalning.

source: That user still owns some databases. Please remove them or change the owner first.
sv_se: Denna användare äger fortfarande en del datbaser. Var god att ta bort dem eller ändra ägare först.

source: The ISO file is not in the server!
sv_se: ISO-fil finns inte på servern!

source: The email addresses in this fields (1 per line) will get mails to listname-owner@listdomain.tld
sv_se: E-postadresserna i dessa fält (1 per rad) kommer att få e-post till listname-owner@listdomain.tld

source: The following logins have been found to be related to this email address. Click on any of them to send your password to the email address:
sv_se: Följadne logins har funnits relatera till denna e-postadress. Klicka på någon av dem för att skicka ditt lösenord till e-postadressen:

source: The following will be appened at the end of the reverse zone file.
sv_se: Följande kommer att läggas till i slutet av den omvända on-filen.

source: The password you have submited is not a valid password
sv_se: Lösenordet du har sänt är inte ett giltigt lösenord

source: The payment gateway have reported that your payment has failed. Contact us, we also accept checks and wire transfers.
sv_se: Betalningsgateway har rapporterat att din betalning har misslyckats. Kontakta oss - vi accepterar även checkar och banköverföringar.

source: The prefix for the Subject: line of mails to the list. This will alter the Subject: line, and add a prefix if it\'s not present elsewhere.
sv_se: Prefixet för Ämne: rad med e-post till listan. Detta kommer att ändra Ämne: rad, och lägga till ett prefix om det inte finns någon annan stans.

source: The product ID is not a valid integer number.
sv_se: Produkt-ID är inte ett giltigt heltalsnummer.

source: The requested login is not a valid login.
sv_se: Efterfrågat login är inte ett giltigt login.

source: The transaction failed, please try again!
sv_se: Transaktionen misslyckades, var god försök igen!

source: There is already a ftp login by that name
sv_se: Det finns redan ett ftp-konto med det namnet

source: There is already a mailbox by that name
sv_se: Det finns redan en brevlåda med detta namn

source: There is already a ssh login by that name
sr_rs: Es gibt bereits ein SSH-Login mit diesem Namen
sv_se: Det finns redan ett ssh-login med det namnet

source: There is no company defined: impossible to show invoices. Contact your administrator.
sv_se: Det finns inget företag angivet: omöjligt att visa fakturor. Kontakta din administratör.

source: There is no default invoincing company set: impossible to show invoices. Contact your administrator.
sv_se: Det finns inget standard faktureringsföretag angivet: omöjligt att visa fakturor. Kontakta din administratör.

source: There must be ONLY ONE SSL product at any time, with only ONE renewal product.
sv_se: Det kan BARA FINNAS EN SSL-produkt närsomhelst, med endast EN förnyelseprodukt.

source: These headers are added to every mail coming through. This is the place you want to add Reply-To: header in case you want such.
sr_rs: Diese Header werden an alle durchgehenden Mails angehängt. Hier würdenSie die Reply-To:-Header einfügen, falls Sie diese benötigen.
sv_se: Dessa headers läggs till varje e-post som kommer igenom. Detta är stället som du vill lägga till Reply-To: header om du vill ha en sån.

source: These numbers represent the days before and after expiration. Warnings before and after expiration can be listed separated by |, while others are made of a unique value. The message templates are stored in /etc/dtc, and if not present in:
sr_rs: Diese Zahlen stellen die Tage vor und nach Ablauf dar. Warnungen vor und nach Ablauf werden durch &quot;|&quot; getrennt; Einzelwarnungen werden direkt eingetragen. Die Vorlagen für die Nachichten liegen unter /etc/dtc bzw., falls dort nicht vorhanden, unter
sv_se: Dessa nummer representerar dagar före och efter utlöpande. Varningar före och efter utlöpande kan bli listade separat av |, medan andra utgör unika värden. Dessa meddelande mallar är sparade i /etc/dtc, och om inte i:

source: This IP doesn't bellong to you, you can't change it's RDNS entry!
sv_se: Detta IP-nummer tillhör inte dig, du kan inte ändra dess RDNS post!

source: This IP pool can't be changed automatically, because our upstream network provider doesn't support it. Please open a support ticket to request this RDNS request.
sv_se: IP-poolen kan inte ändras automatiskt, då vår upstream nätverksleverantör inte stödjer det. Var god skapa ett supportärende för att begära denna RDNS begäran.

source: This MUST be a valid address
sr_rs: Dies MUSS eine gültige Adresse sein
sv_se: Detta MÅSTE vara en giltig adress

source: This domain name already hosted here, please enter another name.
sr_rs: Diese Domain wird bereits auf diesem Server gehostet, bitte wählen Sie einen anderen Namen.
sv_se: Denna domän finns redan hostat här, var god ange ett annat namn.

source: This domain will be the alias of the following domain (domain parking):
sr_rs: Diese Domain als Alias folgender Domain benutzen (Domain Parking):
sv_se: Denna domän kommer att vara alias för följande domän (domänparkering):
