Repository: Anonymous-TM/dtc-php8-debian12
Catalog: debian/po/*.po
Languages: de, es, fr, it, nl

source: MySql hostname:
es: Host Mysql:

source: Enter the hostname or ip do you want to use to connect to your mysql server. If the mysql server runs localy, then you can safely leave the default to localhost.
es: Introduzca el nombre del host o la ip del servidor que quiere usar para conectar a su servidor Mysql. Si el servidor Mysql es local, puede dejar el nombre por defecto a localhost.

source: MySql Login:
es: Usuario MySql :

source: Enter the mysql root login. DTC needs it to access to your mysql table in order to grant privileges to it's users. It's sugested that you add a user specialy for dtc that has the rights for modifying grant tables, but root is also ok.
es: Introduzca el administrador de Mysql. DTC lo necesita para acceder a su tabla mysql para poder dar privilegios a sus usuarios. Le sugerimos que añada un usuario especialmente para DTC que tenga privilegio de modificacion de tablas, aunque root también es aceptado .

source: MySql Password:
es: Contraseña de MySql:

source: Please enter your mysql root password so DTC can connect to MySQL and add/remove databases.
es: Por favor introduzca la contraseña del administrador para que DTC pueda conectar a Mysql y añadir/eliminar bases de datos.

source: DTC database name:
de: DTC Datenbankname:
es: Nombre de la base de datos DTC :
fr: Nom de la base de donnée DTC :
it: Nome database DTC:
nl: DTC database naam:

source: DTC save all it's hosting information in a database automaticaly created. You should enter it's name here.
es: DTC guarda toda su información de hosting en una base de datos creada automáticamente. Debería introducir aquí el nombre de la base de datos.

source: Change MySql root?
es: ¿Cambiar el administrador Mysql?

source: When installing mysql-server package under debian, the default installed root password for database access is an empty password. DTC can change that root password for you if you didn't change it before. If you have setup a root password for mysql before, or if you are just upgrading DTC to a newer version, you might don't need to setup a new root password. If your root mysql password is not set yet, then you can ask DTC to change it with the root password you just entered. Please note that if DTC can't connect with root, then install will fail.
es: Cuando se instala mysql-server en debian, la contraseña de administrador por defecto para acceso a base de datos está en blanco. DTC puede cambiar su contraseña de administrador por usted si no la ha cambiado previamente. Si ha configurado una contraseña de administrador anteriormente, o si está actualizando DTC a una uueva version, tal vez no necesite una nueva contraseña de administrador. Si su contreseña no ha sido creada, puede cambiarla a través de DTC con la contraseña de administrador que acaba de introducir. Tenga en cuenta que si DTC no puede conectar como administrador, la instalación fallará.

source: Domain name:
es: Nombre de dominio:
fr: Nom de domaine :
it: Nome dominio:
nl: Domein naam:

source: Enter the first domain name you want DTC to administrate. This domain name will be used for installing the root admin and customer web control panel of DTC (on one of this domain subdomains).
es: Introduzca el primer dominio que quiera administrar con DTC. Este nombre de dominio se usará para instalar el panel de control principal para administradores y clientes de DTC (en uno de los subdominios de este dominio).

source: DTC root panel subdomain:
de: DTC root panel Subdomäne
es: Subdominio del panel de control DTC:
fr: Sous-domaine ou installer DTC :
it: Sottodominio per il pannello root DTC:
nl: DTC root panel subdomein:

source: Enter the subdomain you want DTC to install it's control panel.
es: Introduce el subdominio donde quieras instalar el panel de control.
fr: Entrez le sous-domaine ou vous voulez que DTC s'installe.
it: Inserisci il sottodominio in cui vuoi che DTC istalli il proprio pannello di controllo.

source: Primary IP address:
de: Primäre IP Adresse:
es: IP primaria:
nl: Primaire IP addres:

source: Enter your primary IP addresse here. This IP will be used for the domain name you just provided, and will be used as default for most DTC variables. In case of NAT, please enter your EXTERNAL IP address.
es: Introduce la IP primaria. Esta IP será usada por el nombre de dominio que acabas de introducir, y será usado por defecto para la mayoría de las variables de DTC. En caso de usar NAT, introduce tu IP EXTERNA.

source: Path for hosted domains:
de: Pfad für gehostete Domäne:
es: Ruta para los dominios alojados:
fr: Chemin des domaine hébergés :
it: Path per l'hosting dei domini:
nl: Pad voor de gehostte domeinen:

source: Where do you want DTC to store all hosted domains files (mail and web files) ?
es: ¿Dónde quiere que DTC almacene los ficheros de los dominios alojados (mail y páginas web) ?

source: Please note that apache's standard installation setup /var/www as the apache web area (document root). Remove this manualy in your /etc/apache/httpd.conf (or in /etc/apache2) if you choose /var/www/sites as DTC's hosting area.
es: Por favor, ten en cuenta que la instalación por defecto de Apache es /var/www como area web (raiz de los documentos). Eliminalo de forma manual en tu /etc/apache/httpd.conf (o en /etc/apache2) si escoges /var/www/sites como el area de alojamiento de DTC.

source: Path where to build the chroot environment:
es: Ruta para construir el entorno chroot:
fr: Chemin ou créer l'environement chroot :
it: Path dove creare l'ambiente chroot:

source: Please enter the path where you want DTC to build the cgi-bin chroot environment template.
es: Por favor introduce la ruta donde quieres que DTC construya la plantilla de entorno de cgi-bin chroot.
fr: Veuillez rentrer le chemin où DTC va créer le patron de l'environement pour les cgi-bin.
it: Inserisci la path dove vuoi che DTC crei l'ambiente chroot cgi-bin.

source: Main domain admin name:
de: Hauptdomäne Administrator Name:
es: Nombre del administrador del dominio principal:
fr: Nom de l'administrateur du domaine principale :
it: Nome admin del dominio principale:
nl: Hoofd domein admin gebruikersnaam:

source: DTC has to bind an admin for each of it's domains. Please enter the admin name for the domain name holding the control panel installation.
es: DTC relaciona un administrador para cada uno de sus dominios. Por favor, introduce el nombre del administrador del dominio en el que se instala el panel de control.
fr: DTC doit relié chaque nom de domaine à un administrateur. Veuillez rentrer le nom d'administrateur pour le nom de domaine où DTC sera installé.
it: DTC deve collegare un admin ad ognuno dei suoi domini. Per favore inserisci il nome dell'admin per il nome a dominio che contiene l'istallazione del pannello di controllo.

source: Main domain admin password:
de: Hauptdomäne Administrator Kennwort:
es: Contraseña del administrador del dominio principal:
fr: Mot de passe pour l'administrateur :
it: Password admin del dominio principale:
nl: Hoofd domein admin password:

source: Please give the main domain's administrator a password. Note that access to the control panel is to be managed manualy in /var/www/sites/.htpasswd currently (or in an other path if you decided not to use /var/www as your hosting root path).
es: introduce la contraseña para el administrador del dominio principal. Ten en cuenta que el acceso al panel de control,actualmente, se hace manualmente desde /var/www/sites/.htpasswd (o en cualquier otra ruta si decidiste no usar /var/www como tu ruta para alojamiento).

source: Mail Transfer Agent Type:
es: Agente de Transporte MTA:
fr: Type du serveur de mail :
it: Tipo di Mail Transfer Agent:

source: Select the type of MTA that planed to use with DTC. Please not that this software must be installed BEFORE installing DTC otherwise some of the install script parts could be skiped and so your configuration will not be fully done. If you didn't setup any MTA (Postfix or Qmail), then you must finish the setup of DTC, install your MTA, and dpkg-reconfigure dtc.
es: Selecciona el tipo de MTa que piensas usar en DTC. Ten en cuenta que este software sebe estar installado ANTES de DTC. En caso contrario algunos de los scripts de instalación podrían no ejecutarse y su configuración no finalizaría correctamente. Si no has configurado ningún MTA(Postfix or Qmail), debes terminar la instalación de DTC, instalar tu MTA,y dpkg-reconfigure dtc.
fr: Sélectionner le type de serveur de mail (MTA) que vous voulez utiliser avec DTC. Veuillez notter que ce logiciel doit être installé AVANT DTC, sinon certaines parties du script d'installation vont être sautés, et la configuration ne sera pas totalement effectué. Si vous n'avez pas encore installé votre MTA (Postfix ou Qmail), alors vous devez finir l'installation de DTC, installer votre MTA, et dpkg-reconfigure dtc.
it: Seleziona il tipo di MTA che hai programmato di usare con DTC. Ricorda che questo software deve essere istallato PRIMA di istallare DTC altrimenti alcune parti dello script di istallazione potrebbero venir saltate e di conseguenza la tua configurazione non sarà completata. Se non hai configurato alcun MTA (Postfix or Qmail), allora devi finire l'istallazione di DTC, istallare il tuo MTA, e fare un dpkg-reconfigure dtc.

source: Use cyrus mail system?
es: Usar cyrus mail system?
fr: Utiliser le système de mail Cyrus ?
it: Usare il mail system Cyrus?

source: If you are using the Cyrus for mail delivery, imap and MTA, you should inform the DTC installer about it. This assumes that you are also using Postfix as MTA (and not Qmail).
es: si usas Cyrus para la entrega de correo, imap y MTA, deberías informar al instalador de DTC. DTC asume que usas Postfix como MTA (y no Qmail).
fr: Si vous voulez utiliser Cyrus pour délivrer vos message et pour l'IMAP et le POP, alors vous devez en informer l'installeur. Ceci présuppose que vous avez déjà installé Postfix comme MTA (et non Qmail).
it: Se stai usando Cyrus per il mail delivery, imap e MTA, dovresti informare l'istaller di DTC. Questo suppone che tu stia già usando Postfix come MTA (e non Qmail).

source: Apache version to configure:
de: Apache version die konfiguriert werden soll:
es: Versión de Apache para configurar:
fr: Version de Apache a configurer :
it: Versione di Apache da configurare:
nl: Apache versie om te configureren:

source: DTC now supports both Apache and Apache2, but you need to tell which of them you want to use/configure, as both could be run at the same time under
es: DTC soporta tanto Apache como Apache2, pero tienes que indicarle cual de ellos quieres instalar y configurar, ya que ambas versiones se pueden usar en Debian.

source: Use nated vhosts?
es: ¿Usar nated vhosts?
fr: Utiliser des vhosts avec le NAT ?
it: Usare vhosts nated?

source: It's possible that DTC generates apache files to use a LAN IP address that your server is using. If your server is in the LAN behind a firewall that does NAT and port redirections of the public IP(s) address(es) to your server, then you must ask to generate nated vhosts here, otherwise (if your server is connected directly to the internet with a public static IP) leave it to default which is to use a public static IP.
es: Es posible que DTC genere ficheros de configuración apache para usar una dirección IP LAN que usa tu servidor. Si tu servidor está detrás de una LAN con firewall que puede hacer NAT y redirección a los puertos de la IP pública a tu servidor, Entonces debes pedir que se generen vhosts tras NAT, de otra forma (si tu servidor está conectado directamente a internet con una IP pública estática) déjala por defecto para que use la IP estática pública.

source: Note that in the case of a dynamic IP address, using NAT and port forwarding is the only way to use DTC (because apache vhost file wont need to be regenerated at each IP change).
es: Ten en cuenta que en caso de IP dinámica, usar NAT y port forwarding es la única forma de usar DTC( porque los ficheros vhost de apache no se tendrán que regenerar a cada cambio de IP.
fr: Nottez que dans le cas d'une adresse IP dynamique, l'utilisation du NAT et du forwarding de port est la seule façon d'utiliser DTC (car les fichier de vhosts apache n'auront pas besoin d'être regénérer à chaque changement d'adresse IP).
it: Ricorda che in ca di indirizzo IP dinamico, usare NAT e port forwarding è l'unico modo per usare DTC (perchè il file vhost di apache non debba essere rigenerato ad ogni cambio IP).

source: This is the LAN (local area network) IP of your server, so DTC can generate all the vhosts of Apache using this IP.
es: Esta es la IP de tu LAN(local area network) de tu servidor, para que DTC pueda generar todos los vhosts de apache usando esta IP.
fr: Ceci est l'adresse IP de votre serveur sur le LAN (réseau local), pour que DTC puisse générer toutes les vhosts Apache sur cette IP.
it: Questo è l'indirizzo IP LAN (local area network) del tuo server, così DTC può generare tutti i vhosts di Apache utilizzando questo IP.

source: Generate OpenSSL certificate for DTC?
es: Generar certificado OpenSSL para DTC?
fr: Générer un certificat OpenSSL pour DTC ?
it: Generare certificato OpenSSL per DTC?

source: If you decide generate a certificate, then DTC will generate an self signed OpenSSL certificate for you, so you can enjoy browsing the panel with Secure Socket Layer connections.
es: Si decides generar un certificado, DTC generará un certificado OpenSSL auto-firmado por ti, para que puedas usar el panel de control con conexión segura.
fr: Si vous décidez de générer un certificat, alors DTC va générer un certificat auto-signé par OpenSSL pour vous, et vous pourrez agréablement navigué dans le panneau de controle en utilisant le SSL (Secure Socket Layer : https).
it: Se decidi di generare un sertificato, allora DTC genererà un certificato OpenSSL autofirmato, in questo modo potrai navigare nel pannello con connessioni Secure Socket Layer.

source: You can later upgrade to a root CA certificate by using /usr/share/dtc/etc/ssl/new.cert.csr when buying the certificate from a trusted SSL provider. You will then change /usr/share/dtc/etc/ssl/new.cert.cert by a real certificate.
es: Más adelante puedes actualizar a un certificado CA raiz usando /usr/share/dtc/etc/ssl/new.cert.csr cuando compres el certificado de un preveedor SSL. Cambia entonces /usr/share/dtc/etc/ssl/new.cert.cert por un certificado real.
fr: Vous pourrez en suite changer le certificat en utilisant le fichier à cet endroit : /usr/share/dtc/etc/ssl/new.cert.csr pour commander un certificat réassuré par un fournisseur de certificat SSL de confiance. Vous pourrez alors remplacer /usr/share/dtc/etc/ssl/new.cert.cert par un certificat réel.
it: Puoi successivamente passare all'utilizzo di un certificato root CA usando /usr/share/dtc/etc/ssl/new.cert.csr quando avrai acquistato un certificato da un trusted SSL provider. Cambierai allora /usr/share/dtc/etc/ssl/new.cert.cert con un certificato reale.

source: Note that even you ask to generate the certificate, DTC will also activate SSL directly and generate the apache config to use HTTPS url for the panel, if you don't, it will leave the value stored in the database (which is not to use SSL at the first install).
es: Ten en cuenta que aunque pidas generar un certificado, DTC activará también SSL directamente y generará la configuración apache para usar la url HTTPS para el panel, si no lo hacer, dejará el valor almacenado en la base de datos (que no va a usar SSL en la primera instalación).
fr: Nottez que même si vous demandé a générer un certificat, DTC va aussi activer le SSL et générer la configuration de Apache pour utiliser une URL en HTTPS pour le panneau de controle, et si vous ne le faites pas, il va laisser la valeur stoquée dans la base de donnée (qui est de ne pas utiliser le SSL à la première installation).
it: Nota che ogni volta che chiedi a DTc di generare un certificato, DTC attiverà anche SSL e genererà una configurazione apache per usare url HTTPS per il pannello, se non lo fai, DTC lascerà i valori nel database (che di default non utilizza SSL).

source: As well, note that DTC will never overrite a previously generated certificate. If you wish to regenerate it, you need to remove all the files in /usr/share/dtc/etc/ssl.
es: Ten en cuenta también que DTC nunca sobreescribirá un certificado generado previamente. Si quieres regenerarlo, necesitas quitar primero todos los ficheros en /usr/share/dtc/etc/ssl.
fr: Aussi, nottez que DTC n'écrasera jamais un certificat déjà présent. Si vous désirez regénérer un certificat auto-signé, vous devez d'abbord effacer tous les fichiers dans /usr/share/dtc/etc/ssl.
it: Ricorda inoltre che DTC non sovrascriverà mai un certificato generato precedentemente. Se vuoi rigenerare un certificato, devi rimuovere tutti i files su /usr/share/dtc/etc/ssl.

source: DTC certificate passphrase:
de: DTC Zertifikat Passwort
es: Frase de paso del certificado para DTC:
fr: Passphrase pour le certificat de DTC :
it: Passphrase certificato DTC:
nl: DTC certificaat passphrase:

source: To generate a certificate request and a certificate, OpenSSL needs you enter a password. Please type it here.
es: Para generar una petición de certificado y un certificado, OpenSSL necesita que introduzcas una contraseña. Escribela, por favor.
fr: Pour générer une demande de certificat, OpenSSL à besoin que vous rentriez un mot de passe. Veuillez le rentrer ici.
it: Per generare una richiesta di certificato e un certificato, OpenSSL vuole che tu inserisca una password. Per favore scrivila ora.

source: DTC SSL certificate 2 letters country code:
es: Código de dos letras de pais para el certificado SSL de DTC
fr: Code du pays en 2 lettres pour le certificat SSL de DTC :
it: Country cose di due lettere per il certificato SSL di DTC:

source: Please enter the 2 letter country code of your server location. Example: AU, UK, US, FR, DE, etc.
es: Introduce el código de pais de dos letras de donde se encuentra tu servidor. Ejemplos: AU, UK, US, FR, DE, etc.
fr: Veuillez rentrer un code de pays pour votre certificat SSL. Exemple : AU, UK, US, FR, DE, etc.
it: Per favore inserisci il country code di due lettere in cui è collocato il tuo server. Esempio: AU, UK, US, FR, DE, ecc.

source: DTC SSL certificate city name:
es: Nombre de la ciudad del certificado SSL para DTC:
fr: Nom de la ville pour le certificat SSL de DTC :
it: Nome città del certificato SSL di DTC:

source: Please enter the city name of your server location.
es: introduce el nombre de la ciudad donde se encuentra tu servidor.
fr: Veuillez rentrer le nom de ville pour votre certificat.
it: Inserisci il nome della città in cui è collocato il tuo server.

source: DTC SSL certificate organization name:
es: Nombre de la organización del certificado SSL para DTC:
fr: Nom de l'organisation pour le certificat SSL de DTC :
it: Nome società (organization) del certificato SSL di DTC:

source: Please enter your organization name.
es: Introduce el nombre de tu organización.

source: DTC SSL certificate organization unit:
es: Unidad de organización del certificado SSL para DTC:
fr: Nom de l'unité pour le certificat SSL de DTC :
it: Nome ufficio (unit) della società per il certificato SSL di DTC:

source: Please enter your organization unit name.
es: Introduce el nombre de la unidad.
fr: Veuillez rentrer le nom de l'unité de votre organisation.
it: Inserisci il nome dell'ufficio della tua società.

source: DTC SSL certificate email addr:
es: Dirección del correo del certificado SSL para DTC:

source: Please enter your certificate email address.
es: Introduce el correo electrónico.
fr: Veuillez entrer votre adresse email pour le certificat.
it: Inserisci l'indirizzo email del tuo certificato.

source: DTC SSL certificate challenge pass:
es: Contraseña de desafío del certificado SSL para DTC:
fr: Mot de passe challenge pour le certifiact SSL de DTC :
it: Challenge pass del certificato SSL di DTC:

source: Please enter your certificate challenge password.
es: Introduce la contraseña de desafío.
fr: Rentrez le mot de passe challenge pour le certifiact.
it: Inserisci la tua challenge pass.

source: Update pear installation?
es: ¿Actualizar la instalación de PEAR?
fr: Mettre a jour votre installation pear ?
it: Aggiornare l'istallazione PEAR?

source: You can ask DTC to check your pear installation durring install. This REQUIRES a network connection to the internet. If you can't do so here, please check that you have the following PEAR modules up-to-date: Crypt_CBC and Auth_SASL. The files should be in /usr/share/php if you want to check.
es: Puedes hacer que DTC compruebe la instalación de PEAR. Esta opción REQUIERE conexión a internet. Si no puede ser en este momento, asegúrate que tienes actualizados los siguientes módulos de PEAR: Crypt_CBC and Auth_SASL. Estos ficheros deberían estar en /usr/share/php .

source: DNSBL (DNS BlackList) list:
de: DNSBL (DNS BlackList) Liste:
es: Lista DNSBL (DNS BlackList):
fr: Liste DNSBL (DNS BlackList) :
nl: DNSBL (DNS BlackList) lijst:

source: Please enter the list of prefered DNSBL servers to add to your Postfix mail server configuration.
es: introduce la lista de servidores DNSBL preferidos para añadir a la configuración de Postfix.

source: Network devices to monitor:
de: Netzwerkgeräte die überwacht werden sollen:
es: Redes para monitorizar:
fr: Interfaces réseaux a écouter :
it: Device di rete da monitorare:
nl: Netwerkkaarten die gemonitored dienen te worden:

source: Please enter here all the network devices you wish to be monitored by the RRDTools graphing.
es: Introduce aquí las redes que quieres que se monitorizen mediante RRDTools.
fr: Veuillez renter ici les nom des interfaces réseaux que vous voulez voire monitoré par le système de graph RRDTools.
it: Inserisci qui tutti i device di rete che vorresti siano monitorati dai grafici di RRDTools.

source: Allow to report anonymous statistc to GPLHost?
es: ¿Permitir informar de estadísticas anónimas a GPLhost?

source: You can help GPLHost to know how many DTC setup has been done, by reporting your installation to it's web site. No data will be collected exept the operating system (Debian in your case), IP address of the setup (the IP is used as an identifier so GPLHost don't account upgrades and/or reinstallations, it will never be used for commercial purpose). You have to be connected to internet and wget must be installed to do the report.
es: Puedes ayudar a GPLhost a saber cuantas instalaciónes de DTC se han realizado enviando un informe de instalación a su web. No se guardará ningún dato excepto el sistema operativo (Debian en este caso), dirección IP de la instalación (la dirección IP se usa como identificador para que GPLHost no contabilice actualizaciónes o reinstalaciones, nunca se usarán con propositos comerciales). tienes que estar conectado a internet y tener instalado wget para hacer el informe.

source: Skip mknod calls when building chroot template?
es: Saltarse las llamadas mknod cuando crees la plantilla chroot?
fr: Sautter les appels mknod lors de la création du chroot ?
it: Tralascia chiamate mknod mentre crei il template chroot?

source: In some environment, like Linux vServer, mknod is not allowed to be executed. For that reason, it's possible to skip the creation of the dev null, random and urandom devices during the chroot template creation.
es: en algunos casos, como Linux vServer, no se permite a mknod ejecutarse. por este motivo, se puede saltar la creación de los dispositivos dev null, random y urandom durante la creación de la plantilla chroot.

source: Please enter the hostname or IP address of the MySQL server.
de: Bitte geben sie den Hostnamen oder IP Adresse vom MySQL Server ein.
nl: Vul de Hostname of het IP adres in van de MySQL server.
