Repository: Anonymous-TM/dtc-php8-debian12
Catalog: debian/po/*.po
Languages: de, es, fr, it, nl

source: Please enter the login name of a MySQL user with administrative privileges. DTC will use it to grant privileges for the tables to its users.
de: Bitte geben sie einen MySQL Benutzername mit administrativen Privilegien ein. DTC wird es zur vergabe von Privilegien für Tabellen verwenden.
nl: Vul AUB de login naam in van de MySQ root gebruiker.DTC zal deze gebruiken om toestemming te geven tot de tabellen voor haar gebruikers.

source: MySQL administrator password:
de: MySql Administrator Passwort:

source: Please enter the password of the MySQL administrator.
de: Bitte geben Sie das Passwort für den MySQL Administrator ein.
nl: Vul AUB de password in van de MySQL administrator.

source: Please enter the name of the database to use for storing all DTC hosting information.
de: Bitte geben Sie den Namen der Datenbank ein die zum speichern aller DTC Hosting Informationen verwendet werden soll.
nl: Vul AUB de naam in van de databse om te gebruiken voor opslag van DTC hosting gegevens.

source: Change MySQL root password?
de: MySQL root Passwort ändern?
nl: Verander MySQL root password?

source: By default, the mysql-server package does not require a password for the MySQL root user. This can be changed during the configuration of the DTC package.
de: Per Default benötigt das mysql-server Package kein Passwort für den MySQL root Benutzer. Das kann während der konfiguration von DTC geändert werden.
nl: Mysq-server gebruikt standaard geen password voor de MySQL root gebruiker. Dit kan aangepast worden tijdens de configuratie van DTC.

source: Please enter the first domain which you want DTC to manage. This domain name will be used to install the root admin and customer web control panel of DTC (under one of this domain's subdomains).
de: Geben sie die erste Domäne ein die von DTC administriert werden soll. Diese Domäne wird verwedet um den Hauptadministrator und das Kunden Control Panel von DTC (auf einer Subdomäne dieser Domäne) zu installieren.
nl: Vul AUB de eerste domein die DTC dient te managen. Dit domein wordt gebruikt voor de installatie van het root admin en customer web control panel van DTC (onder een een subdomein van het domein.)

source: Please enter the subdomain to be used by the DTC control panel.
de: Geben sie die Subdomäne ein die vom DTC Control Panel verwendet werden soll.
nl: Vul AUB het subdomein in dat door DTC gebruikt dient te worden.

source: Please enter this host's primary IP address. This address will be used for the domain name you just provided, and will be used as the default for most DTC variables. If you are using Network Address Translation (NAT), please enter your external IP address.
de: Geben Sie die Primäre IP Adresse des Hosts ein. Diese IP Adresse wird für die Domäne benutzt die sie zuvor eingegeben haben und als Standard für DTC Variablen. Wenn Sie Network Address Translation (NAT) benutzen, geben Sie hier bitte Ihre Externe IP Adresse ein.
nl: Vul AUB het primaire IP addres in van de host. Dit addres wordt gebruikt voor de domein naam die is opgegeven en wordt gebruikt voor de meeste DTC variabelen. Wanneer Network Address Translation (NAT) wordt gebruikt vul dan het externe IP addres in.

source: Please enter the directory to be used by DTC to store files for all hosted domains.
de: Bitte geben Sie das Verzeichniss ein das von DTC, zum speicher aller gehosteten Domänen, verwendet werden soll.
nl: Vul de directory in die door DTC gebruikt dient te worden om alle bestanden van gehostte domeinen op te slaan.

source: If you choose /var/www, which is Apache's default document root, all files hosted in that directory may become publicly accessible. It is therefore recommended to change the DocumentRoot setting in Apache configuration if you choose /var/www as path for hosted domains.
de: Wenn Sie /var/www verwenden, welches auch das standard Dokument root von Apache ist, könten alle gehosteten Dateien öffentlich zugänglich werden. Es wird daher empfohlen die DocumentRoot Einstellung in der configuration von Apache zu ändern wenn sie /var/www als Pfad für die gehosteten Domänen wählen.
nl: Wanneer /var/www/ wordt gkozen , wat Apache's default document root is, kunnen alle bestanden die zich in die directory bevinden publiekelijk toegangbaar worden. Het is daarom aanbevolen om de DocumentRoot in de Apache configuratie te veranderen wanneer /var/www/ wordt gekozen als pad voor de gehostte domeinen.

source: Path for the chroot environment template:
de: Pfad fuer die chroot Umgebung:
nl: Pad tot de chroot omgeving template:

source: Please enter the directory to be used by DTC to build the cgi-bin chroot environment template.
de: Bitte geben sie den Pfad ein das von DTC für die cgi-bin chroot Umgebung verwendet werden soll.
nl: Vul AUB de directory naam in die door DTC gebruikt dient te worden om de cgi-bin chroot omgeving template aan te maken.

source: Each DTC domain must have an administrator. Please enter the login name of the administrator for the domain name containing the control panel installation.
de: Jede DTC Domäne muss einen Administrator haben. Bitte geben sie einen Administrator Benutzernamen für die Domäne mit der control panel Installation ein.
nl: Elk DTC domein dient een administrator the hebben. Vul de login naam van de administrator in voor de domein naam die het control panel bevat.

source: Please choose the main domain administrator's password. Access to the control panel must be managed manually through a .htpasswd file in the root path.
de: Bitte geben sie das Passwort für den Administrator der Hauptdomäne ein. Der Zugriff auf das Control Panel muss händisch verwaltet werden durch eine .htpasswd Datei im root Pfad.
nl: Geef het password op van de hoofd domein administrator. Toegang tot het control panel dient handmatig gemanaged te wroden door een .htpasswd bestand in de root directory.

source: Mail Transfer Agent (MTA) type:
de: Mail Transfer Agent (MTA) Typ:

source: Please select the MTA that will be used with DTC. It should be installed on the system already. If no such MTA is currently installed, please complete the setup of DTC, install a MTA package, then run "dpkg-reconfigure dtc".
de: Bitte wählen sie ein MTA das mit DTC verwendet werden soll. Es sollte bereits am System installiert sein. Wenn kein solches MTA derzeit installiert ist dann konfigurieren sie DTC zu ende, installieren ein MTA und rufen "dpkg-reconfigure dtc" auf.
nl: Kies de MTA die gebruikt zal worden met DTC. Deze dient al geinstalleerd te zijn op het systeem. Als geen MTA al geinstalleerd is, ga verder met de setup van DTC, installeer een MTA package en voer daarna "dpkg-reconfigure dtc" uit.

source: Use Cyrus mail system?
de: Cyrus Mailsystem verwenden?
nl: Gebruik Cyrus mail systeem?

source: Please choose this option if you are using Cyrus for mail delivery, IMAP and MTA. This option is only compatible with Postfix.
de: Bitte wählen sie diese Option wenn Sie Cyurs für die Mailzustellung verwenden wollen, IMAP und MTA. Diese Option ist nur Kompatibel mit Postfix.
nl: Kies deze optie wanneer Cyrus wordt gebruikt voor mail delivery, IMAP en MTA. Deze optie is alleen compatible met Postfix

source: DTC supports both Apache and Apache2. Please enter the version which DTC should use.
de: DTC unterstützt Apache und Apache2. Bitte geben Sie ein welche Version DTC verwenden soll.
nl: DTC ondersteund zowel Apache als Apache2. Geef aan welke versie DTC dient te gebruiken.

source: Use "NATed" vhosts?
de: NAT vhosts verwenden?
nl: Gebruik "NAT" vhosts?

source: DTC can configure Apache to use one of your IP addresses. If the server is firewalled with NAT and port redirections of public IP(s) address(es), a "NATed" vhost configuration can be generated.
de: DTC kann Apache so konfigurieren das es eines Ihrer IP Adressen benutzt. Wenn der Server hinter eine Firewall, mit NAT und Portweiterleitung der Öffentlichen IP Adresse(n) steht, dann kann eine "NATed" vhost Konfiguration generiert werden.
nl: DTC kan apache configureren om een van jouw ip adressen te gebruiken. Wanneer de server gefirewalled is met NAT en port redirections van publieke IP adres(sen), kan een " NAT" vhost configuratie worden gegenereerd.

source: This option should be chosen only if the server is not connected to the Internet directly, but through a firewall doing network address translation (NAT). If the server uses a dynamic public IP address, NAT and port forwarding are mandatory for DTC.
de: Diese Option sollte nur verwendet werden wenn der Server nicht direkt mit dem Internet verbunden ist, sondern durch eine Firewall mit Network Address Translation (NAT). Wenn der Server eine dynamische Öffentliche IP Adresse verwendet, dann ist NAT und Portweiterleitung fuer DTC vorgeschrieben.
nl: Deze optie dient alleen gekozen te worden wanneer de server niet direct met het internet verbonden is maar door een firewall die network address translation (NAT) gebruikt. Wanneer de server een dyamisch public IP addres gebruikt zijn NAT en portforwarding verplicht.

source: NATed LAN IP address:
de: NATed LAN IP Adresse:
nl: NAT LAN IP address:

source: Please enter the IP address of the server for DTC to generate all vhosts that will be used by Apache.
de: Bitte geben Sie die IP Adresse des Servers für DTC ein um alle vhosts zu generieren die von Apache verwendet werden sollen.
nl: Vul het IP addres in van de server voor DTC om alle vhosts te genereren die gebruikt zullen worden door Apache.

source: Generate an SSL certificate for DTC?
de: Soll ein SSL Zertifikat für DTC generiert werden?
nl: Genereer een SSL certificaat voor DTC?

source: If you choose this option, DTC will generate a self-signed SSL certificate and will use SSL to browse the panel. SSL will also be activated and the generated Apache configuration will activate HTTPS URLs for the control panel.
de: Wenn Sie diese Option wählen, dann wird DTC ein selbstsigniertes SSL Zertifikat generieren und SSL für das navigieren im Control Panel verwenden. SSL wird auch aktiviert und die generierte Apache konfiguration wird HTTPS URLs für das Controlpanel verwenden.
nl: Waneer deze optie wordt gekozen zal DTC een self-signed SSL certificate genereren en SSL gebruiken om naar het panel te browsen. SSL zal ook worden geactiveerd en de genereerde apache configuratie zal HTTPS URLs voor het control panel activeren.

source: This certificate can be changed for a root CA certificate later.
de: Diese Zertifikat kann gegen ein root CA Zertifikat geändert werden.
nl: Dit certificaat kan later veranderd worden voor een root CA .

source: Previously-generated certificates will never be overwritten. To regenerate the certificate, you need to remove all the files in /usr/share/dtc/etc/ssl.
de: Zuvor generierte Zertifikate werden nie Überschrieben. Um das Zertifikat neu zu generieren, müssen Sie alle Dateien in /usr/share/dtc/etc/ssl entfernen.
nl: Eerder gegenereerde certificaten zullen nooit worden overschreven. Om het certificaat opnieuw te genereren dienen alle bestanden in /usr/share/dtc/etc/ssl verwijderdt te worden.

source: Please choose a passphrase to protect the generated SSL certificate.
de: Bitte wählen sie ein Passwort um das generierte SSL Zertifikat zu schützen.
nl: Kies AUB een passphrase om het gegenereerde SSL certificaat te beschermen.

source: Country code for the DTC SSL certificate:
de: Ländercode für das DTC SSL Zertifikat:
nl: Land code voor het DTC SSL certificaat:

source: Please enter the 2-letter country code for the generated certificate. This should usually be the code for the country the server is located in.
de: Bitte geben Sie den Ländercode (zwei Buchstaben) für das generierte Zertifikat ein. Das sollte der code für das Land sein wo sich Ihr Server befindet.
nl: Vul de 2-letter landcode in voor het te genereren certificaat. Dit dient meestal de landcode te zijn voor het land waar de server zich bevindt.

source: City name for the DTC SSL certificate:
de: Stadtname für das DTC SSL Zertifikat:
nl: Plaatsnaam voor DTC SSL certificaat:

source: Organization name for the DTC SSL certificate:
de: Organizationsname für das DTC SSL Zertifikat:
nl: Organisatie naam voor het DTC SSL certificaat:

source: Organizational unit for the DTC SSL certificate:
de: Organizationseinheit für das DTC SSL Zertifikat:
nl: Afdeling/divisie voor het DTC SSL certificaat:

source: Email address for the DTC SSL certificate:
de: Emailadresse für das DTC SSL Zertifikat:
nl: Email addres voor DTC SSL certificaat:

source: DTC SSL certificate challenge password:
de: DTC SSL Zertifikat Passwort:

source: Update PEAR installation?
de: Pear Installation aktualisieren?
nl: Update PEAR ?

source: DTC can check the PEAR installation during its own installation process. This requires your server to be connected to the network. If you can't do so here, please check whether the Crypt_CBC and Auth_SASL PEAR modules are up-to-date. The relevant files are located in /usr/share/php.
de: DTC kann die PEAR Installation während der Installation prüfen. Das setzt eine bestehende Netzwerkverbindung voraus. Wenn sie das jetzt nicht machen können, vergewissern sie sich das die Crypt_CBC und Auth_SASL PEAR Module auf aktuellem stand sind. Die relevanten Dateien befinden sich in /usr/share/php.
nl: DTC kan PEAR controleren tijdens het installatie process. Dit vereist dat de server een actieve netwerk verbinding heeft. Indien dit niet mogelijk is, controleer dan of de Crypt_CBC en Auth_SASL PEAR modules up to date zijn. De relevante bestanden bevinden zich in /usr/share/php.

source: Please enter the list of preferred DNSBL servers to add to your Postfix mail server configuration.
de: Geben sie bitte eine Liste Ihrer bevorzugten DNSBL Server ein, die zu Ihrer Postfix Konfiguration hinzufügt werden soll.
nl: Vul AUB de lijst van gewenste DNSBL servers in om toe te voegen aan de postfix configuratie.

source: Please enter all the network devices you wish to be monitored by the RRDTool graphing utility.
de: Bitte geben Sie alle Netzwerkgeräte ein die mittels RRDTool Grafik überwacht werden sollen.
nl: Vul AUB de netwerkapparaten in die door de RRDTool graphing utility gemonitored dienen te worden.

source: Allow to report anonymous statistics to GPLHost?
de: Darf eine anonyme Statistik an GPLhost geschickt werden?
nl: Geef toestemming om anonieme statistieken aan GPLHost te rapporteren.

source: DTC installations can be reported to the GPLHost web site. The only collected data are the operating system name (Debian) and the IP address (used as a unique identifier only). An Internet connection and the wget binary are required to report the statistics.
de: DTC Installationen können an die GPLHost Webseite gemeldet werden. Es wird nur der Betriebssystemname (Debian) und die IP Adresse (als einheitlicher Bezeichner verwendet) geschickt. Eine Internetverbindung und das wget binary müssen installiert sein damit die Statistiken gemeldet werden können.
nl: DTC installaties kunnen gerapporteerd worden aan de GPLHost website. De enige verzamelde data is de naam van het bestuurings systeem (Debian) en het ip adress (alleen gebruikt als unieke identifier). Een internet verbinding en de wget binary zijn nodig om statistieken te rapporteren.

source: Skip mknod calls when building the chroot template?
de: Sollen mknod Aufrufe übersprungen werden beim generieren des chroot Templates?
nl: Sla mknod calls over wanneer chroot template wordt aangemaakt?

source: In some environments, such as Linux vServer, mknod cannot be executed. This option allows skipping the creation of the null, random and urandom devices during the chroot template creation.
de: In manchen Umgebungen, z.b. Linux vServer, darf mknod nicht Ausgeführt werden. Diese Option erlaubt das überspringen der Erstellung des null, random und urandom device während der Erstellung des chroot Templates.
nl: In sommige omgevingen zoals Linux vServer, kan mknod niet worden uitgevoerd. Deze optie geeft de mogelijkheid om het aanmaken van null, random en urandom devices over te slaan tijdens het aanmaken van de chroot template.

source: DTC now supports both Apache and Apache2, but you need to tell which of them you want to use/configure, as both could be run at the same time under Debian.
fr: DTC supporte maitenant Apache et Apache2, mais vous devez dire quel version vous voulez utiliser/configurer, puisque il est possible de faire tourner les deux version en même temps sur une distribution Debian.
it: DTC supporta sia Apache che Apache2, ma tu devi specificare quale dei due vuoi usare/configurare, visto che entrambi potrebbero essere in esecuzione nello stesso tempo su Debian.

source: NATed LAN IP:
fr: Adresse IP (NAT) sur le LAN :
it: IP LAN NATed:
